!
"
#
%
&
'
''
''पिङखुरी
''सालु
'अहिलेसम्म
(
)
**
*पश्चिम-
*ब्रे
*१०
+
,
-
--
-पासाङ
-प्रधानमन्त्री
-४२००
-९
.
..
...
/
0
00७
06
1
1-2
10
100
1000
1000000000000000
11
12
13
14
17हजर
18
18-20
19
19-
1_2बॅष
1st
1००
2
2-4
20
2019
2047
21
22
24
25
25000
254
27k
3
30
32
33
334
35
36299
392
3करोड
4
40
44
45
4ओटा
5
50
500
518
538
59
652
6aina
7
7बषेॅ
800
800सभासद
9
95
96
99
:
;
===
====
====संघीय
====संबैधानिक
=निरणायक
?
@
A
AC
AE
AGENT
AIIMS
Aaja
Barema
CCTV
CN
Chai
D
DIG
DR
Debate
Dig
Dislike
Dislikes
Dna
Dr
Fan
Good
HFkZugdhHvA
Hahaahahahh
Hamro
He
Hello
Hero
Hit
How
I
IGP
IPS
If
Innocent
Interview
JBy_EzdQt60
Jay
Jpt
Kisan
Ko
Left
Ley
Like
Likes
Live
Logic
MA
MC
Machu
Mayar
Mayor
Middle
Mr
Must
N
Na
Nepali
Net
Ngo
Omg
P26kRfcBbM8
PH
PHD
PHd
PM
Parne
Phd
Pikchu
Pilot
Plz
Prtek
Question
Respect
Reward
Right
Rip
SEE
Sabai
Same
Show
SidhaKuraJanataSanga
Sir
Sp
TV
Views
Voice
Vote
Waw
We
Wel
Welcome
White
Yakapa
Yo
YouTube
Yrrr
\
^
_youtube
_डा
`
``
a
aadha
aayo
all
all__
always
am
and
anekau
ani
any
are
at
babu
back
bahula
be
bhachna
bhana
bhanda
bhane
bhaneko
bhannu
black
blame
body
boka
bolaunu
bole
bolna
break
bujhera
by
call
called
captain
chai
chanel
channel
check
cheleng
chhan
chora
chu
chutako
citizen
civil
cmt
college
com
come
comedey
comedian
comment
comments
competition
conclusion
congress
crack
d
da
dai
daii
date
daya
dekhi
dig
disability
discus
dislike
diyaji
don
dr
dsp
duty
electricity
english
fan
feri
footage
for
forcefully
funny
funnyvideo
future
g
garchu
gareki
garib
gariracha
garla
garna
garnalai
garne
going
good
great
guthi
h
hahahaha
hahahahahahahahaha
hai
hajur
hamro
hand
happy
haru
hateko
he
headlines
hear
heartly
helicopter
hello
hendover
her
hinxa
ho
hoo
http
https
hun
huncha
hunu
hununna
ichchya
in
indirectly
ingo
intelligent
interview
intrview
is
jamindaar
janata
jeu
ji
jindaabaad
jiu
job
jokes
justify
ka
kam
kanparo
ke
keep
kharcha
khojne
king
ko
kubindo
kulat
kunai
kya
l
la
laast
lacturs
ladies
lagako
lageo
lagera
lagxa
lai
land
le
lea
lets
life
light
like
line
little
logic
love
m
ma
malai
man
mandal
mantle
mantri
marni
matrai
mc
me
media
midiyaa
milayera
mitho
mr
much
mula
mysansar
n
na
nai
najannu
name
nattra
ne
needs
nekapa
nepali
nepalilai
network
news
not
of
oiSZguEkmMA
on
online
open
orob
out
owned
p
pagal
paltan
pani
parchndeko
pardaina
party
parx
paryo
payera
people
phD
phata
phd
pichai
pig
place
please
plz
plzz
pm
points
politicians
politics
portion
position
power
president
problem
produce
programme
prooved
public
punishment
queation
question
questions
r
raaj
raedy
rahexa
raicha
ramro
real
really
reply
research
rip
rise
rules
s
sab
sabai
sadhai
safe
sakiyo
same
sampati
sampatiwal
sarkar
schlor
shame
sholar
show
side=
side=sandress
sindur
sir
sir✊✊✊सबै
so
social
sodheko
sodhne
sojha
sound
sp
special
speech
spot
ssp
straightforward
string
subscribe
suddo
supper
t
ta
talking
tapai
tapailai
tara
tatyo
taught
teKHy5H5Yeg
team
thaha
that
the
thing
thq
time
to
together
toilet
topic
true
tv
u
unlike
update
use
users
uta
v
vane
vaneka
vaneko
vanera
vanne
vannu
video
view
views
vo
vote
waaa
watch
welcome
wher
while
who
why
with
won
wow
www
xa
xaina
xata
xora
yamale
yas
yasto
yauta
years
yesto
yin
yo
you
your
youtu
youtube
yr
z4ON6cWZ6oU
|
||
|अब
|नितिगत
«
´
ं
ः
अ
अ-आफ्नो
अ.
अँ
अँखा
अँग
अंक
अंकमाल
अंग
अंगिकार
अंगीकार
अंटी
अंतर
अंधभक्त
अंश
अएन
अएर
अक
अकल्पनीय
अकश्मात
अकासियो
अकुत
अकुपाई
अक्टुबर
अक्टोबर
अक्रोस
अक्षयकोष
अक्षर
अक्सर
अखण्ड
अखण्डता
अखण्डित
अखबार
अखबारी
अखाद्य
अखितियार
अख्तियार
अगाडि
अगाडी
अगामी
अगालेर
अगावै
अगि
अगुवा
अगुवाइ
अगुवाई
अग्नि
अग्निपरीक्षा
अग्रगमन
अग्रगामी
अग्रज
अग्रता
अग्रसर
अग्रिम
अग्ला
अग्लो
अघाए
अघि
अघिनै
अघिल्ला
अघिल्लो
अघोषित
अङ्क
अङ्कित
अङ्ग
अङ्गभङ्ग
अङ्गालो
अङ्ग्रेजी
अचम्म
अचल
अचाक्ली
अचानक
अचानो
अचेल
अच्म
अज
अजई
अजम्वरी
अजयदीक्षित
अजा
अजिम्मेवारी
अजीवन
अजुली
अज्ञात
अझ
अझपनि
अझै
अझैं
अझैपनी
अञ्चल
अटाउने
अटाउन्
अटाउन्नन
अटोमेटिक
अट्ने
अठचालिस
अठोट
अड़ीग
अडान
अडिइरह्यो
अडिए
अडिक
अडिकने
अडिग
अडे
अड्काउने
अड्किँदै
अड्डा
अढाइ
अण्डा
अत
अतः
अति
अतिए
अतिक्रमण
अतिक्रमित
अतिचार
अतिथि
अतिथी
अतिनै
अतिरिक्त
अती
अतुक
अतुलनीय
अत्तालिए
अत्ति
अत्तो
अत्तोपत्तँेअध्यारो
अत्यधिक
अत्यन्त
अत्यन्तै
अत्याचार
अत्याधुनिक
अत्यान्तै
अत्यावश्यक
अथक
अथबा
अथवा
अथिति
अदातल
अदालत
अदुवा
अदूर्दर्शिता
अदृश्य
अद्योगती
अधर
अधार
अधिकतम
अधिकांश
अधिकार
अधिकारी
अधिकृत
अधिनायकबाद
अधिनायकवाद
अधिनायकवादी
अधिबेशन
अधिराजकुमार
अधिराज्य
अधिवक्ता
अधिवेशन
अधीनस्थ
अधुरो
अध्यक्ष
अध्यक्ष-परराष्ट्र
अध्यक्षता
अध्यक्ष्ँ
अध्यक्ष्ँप्रति
अध्यक्ष्ँसम्म
अध्यन
अध्ययन
अध्ययनरत
अध्ययनलाइ
अध्यागमन
अध्यापन
अध्याय
अध्यारा
अध्यारो
अन
अनकनाए
अनधिकृत
अनन्त
अनपढ
अनपेक्षित
अनभिज्ञता
अनमोदन
अनरवाता
अनर्गल
अनर्थ
अनलाइन
अनविज्ञता
अनशन
अनाथालय
अनावश्यक
अनि
अनिकाल
अनिदो
अनिबार्य
अनियन्त्रित
अनियमितता
अनिवार्य
अनिवार्यतः
अनिश्चय
अनिश्चितकालीन
अनिष्ट
अनिसोध्नु
अनी
अनुकम्पा
अनुकरण
अनुकरणीय
अनुकूल
अनुगमन
अनुचित
अनुदान
अनुदारवादी
अनुप
अनुपस्िथति
अनुबन्धन
अनुभव
अनुभवअनुसार
अनुभवहरूद्बारा
अनुभवहीनता
अनुभवी
अनुभूति
अनुमति
अनुमती
अनुमान
अनुमानित
अनुमोदन
अनुयायी
अनुरुप
अनुरूप
अनुरोध
अनुवाद
अनुवादित
अनुवार
अनुशरण
अनुशा
अनुशासन
अनुशासनप्रिय
अनुशासनहीन
अनुसन्धान
अनुसरण
अनुसार
अनुसूची
अनुहार
अनेक
अनेकौ
अनेकौं
अनौठो
अनौपचारकि
अनौपचारिक
अन्ड
अन्डा
अन्त
अन्ततः
अन्तर
अन्तरआत्
अन्तरकथा
अन्तरकलेज
अन्तरकृया
अन्तरक्रिया
अन्तरगत
अन्तरदृष्टि
अन्तरद्वन्द्व
अन्तरनिहित
अन्तरबार्ता
अन्तरमि
अन्तरर्वार्ता
अन्तरवार्ता
अन्तरविरोध
अन्तरसंघर्ष
अन्तरसङ्र्घष
अन्तरसङ्र्घष्ा
अन्तरसम्बन्ध
अन्तरसम्बन्धित
अन्तराष्ट्रिय
अन्तराष्ट्रियवादी
अन्तरास्ट्रिय
अन्तरिक्ष
अन्तरिम
अन्तरीम
अन्तर्क्रिया
अन्तर्गत
अन्तर्बार्ता
अन्तर्रर्ााट्रय
अन्तर्राष्ट्रिय
अन्तर्राष्ट्रियकरण
अन्तर्वाता
अन्तर्वार्ता
अन्तर्वार्तामादुई
अन्तर्वार्तामै
अन्तवार्ता
अन्तिम
अन्तै
अन्त्य
अन्धकार
अन्धभक्त
अन्धा
अन्धाअपाङ्ग
अन्धाधुन्द
अन्धो
अन्न
अन्य
अन्यत्र
अन्यथा
अन्यान्य
अन्याय
अन्योल
अन्योलता
अपचलन
अपडेट
अपत्यारिलो
अपदस्थ
अपनाइने
अपनाउदा
अपनाउदै
अपनाउन
अपनाउनु
अपनाउनुपर्ने
अपनाउने
अपनाए
अपनाएर
अपबाह
अपमान
अपरधि
अपरभिाषित
अपरहिार्य
अपराजित
अपराद
अपराध
अपराधकर्मी
अपराधतर्फ
अपराधि
अपराधिकरण
अपराधी
अपराधीक
अपराधीकरण
अपराधीतन्त्र
अपरान्ह
अपराह्न
अपरिहार्य
अपरिहार्यता
अपरेटिङ
अपरेसनल
अपर्झ
अपर्ूव
अपलोड
अपवाद
अपवित्र
अपहरण
अपहेलना
अपाङ्ग
अपाङ्गता
अपाच्य
अपार
अपारदर्शिता
अपार्टमेन्ट
अपितु
अपिल
अपेक्षा
अपेक्षित
अप्ठ्यारा
अप्ठ्यारो
अप्रजातान्त्रिक
अप्रत्यक्ष
अप्रत्या
अप्रिय
अप्रेसन
अप्लोड
अफ
अफब्रेक
अफर
अफवाह
अफस्पीन
अफिस
अफिसर
अफु
अफैँ
अफ्ठेरो
अफ्रिकी
अब
अबकाे
अबगत
अबचै
अबत
अबमूल्यन
अबरुद्ध
अबलम्वन
अबशेष
अबश्था
अबश्य
अबसोच
अबस्था
अबस्थिति
अबस्य
अबा
अबिबाहित
अबिलम्भ
अबुझ
अबे
अबो
अबोत
अब्बल
अब्स्य
अभद्र
अभाव
अभि
अभिनन्दन
अभिनय
अभिनेत्री
अभिबृद्धि
अभिब्यक्ति
अभिभारा
अभिभावक
अभिमुख
अभियन्ता
अभियान
अभियुक्त
अभियोग
अभिरुचि
अभिलाषा
अभिलेख
अभिवक्ता
अभिव्यक्त
अभिव्यक्ति
अभिव्यक्ती
अभिसन्धि
अभीष्ट
अभीसाप
अभूत
अभ्यस्त
अभ्यास
अभ्रि्राय
अमखोरा
अमडुबा
अमन
अमर्यादित
अमल्दार
अमान्य
अमिलो
अमृत
अमेरकिी
अमेरि
अमेरिकन
अमेरिकी
अम्मान
अम्लेट
अम्लो
अयथार्थवादी
अयोग्य
अर
अरब
अरबौ
अरयाछन्
अराजक
अराजकता
अराजनीतिक
अराष्ट्रिय
अरिंगाल
अरिइगय्ल
अरिस्
अरु
अरुके
अरुत
अरुलाइ
अरू
अरे
अर्
अर्का
अर्काे
अर्केा
अर्को
अर्कोतिर
अर्कोथरी
अर्गानिक
अर्चनानस
अर्डर
अर्ति
अर्थ
अर्थगाैरवमा
अर्थतन्त्र
अर्थपूर्ण
अर्थबिद
अर्थमन्त्री
अर्थराजनीतिक
अर्थराज्यमन्त्री
अर्थव्यवस्था
अर्थशास्त्र
अर्थशास्त्रमा
अर्थसामाजिक
अर्थात
अर्थात्
अर्थोक
अर्द
अर्धऔपनिवेशिक
अर्धसामन्ती
अर्धसैनिक
अर्धांगीनि
अर्न्तकलह
अर्न्तगत
अर्न्तर्गत
अर्पण
अर्ब
अर्बौं
अर्यालकि
अर्र
अर्व
अर्समर्थ
अल
अलकत्रे
अलग
अलगअलग
अलगधार
अलगाववादी
अलगिन्दा
अलग्गिइ
अलग्गिए
अलग्गै
अलग्याउन
अलग्याउने
अलपत्र
अलमल
अलमलिए
अलमलिएर
अलमल्याए
अलावा
अलि
अलिक
अलिकति
अलिकती
अलिनो
अली
अलोकप्रियता
अल्झे
अल्झेर
अल्पमत
अल्पसंख्यक
अल्पसङ्ख्यक
अल्पायु
अल्मलाउने
अल्लि
अल्लिकती
अव
अवकाश
अवकाशप्राप्त
अवतरण
अवधारणा
अवधि
अवधी
अवमूल्यन
अवरुद्ध
अवरूद्ध
अवरोध
अवरोधक
अवलम्वन
अवलोकन
अवशेष
अवश्था
अवश्य
अवसर
अवस्था
अवस्थाहरू
अवस्थित
अवस्थितिः
अवस्य
अवस्यपनी
अवस्ये
अवस्िथत
अवाञ्छित
अवान्छित
अवार्ड
अविरल
अविलम्ब
अविलम्व
अविश्वास
अवीर
अवैज्ञानिक
अवैतनिक
अवैध
अवैधानिक
अव्यव
अव्यवस्था
अशक्त
अशान्त
अशान्ति
अश्रु
अश्रुग्याँस
अश्वेत
असंलग्न
असङ्ख्य
असजिलो
असन्तुष्ट
असन्तुष्टि
असन्तोषजनक
असफल
असफलता
असमान
असमानता
असम्बैधानिक
असम्भव
असर
असल
असली
असहज
असहमति
असहयोग
असहाय
असाध्य
असाध्यै
असामाजिक
असामान्य
असार
असिम
असिमिनी
असी
असीम
असुरक्षा
असुरक्षित
असुल
असुली
असुल्न
असोज
अस्तव्यस्त
अस्ति
अस्तित्व
अस्ती
अस्तै
अस्तो
अस्त्रशस्त्र
अस्थायी
अस्थिर
अस्थिरता
अस्थिरताबादी
अस्पताल
अस्पष्ट
अस्वाभाविक
अस्विकार
अस्वीकार
अस्वीकृत
अस्ितत्व
अस्िथर
अहंकार
अहङ्
अहङ्कार
अहमता
अहम्
अहा
अहात
अहि
अहिंसा
अहिले
अहिलेत
अहिलेसम्म
अहिलेसम्मझै
अहिलै
अही
अहीलेनै
अा
अाँखा
अाअोस्
अाईमाई
अाईमाईकाे
अाउ
अाउछ
अाउदैन
अाउदो
अाउन
अाउनु
अाउनुपर्छ
अाउने
अाए
अाएर
अाकाे
अाक्रमण
अाखिर
अागामि
अागामी
अाचार्यहरूले
अाज
अाजिवन
अातङक
अात्
अात्तिएकाे
अादर्श
अान्दाेलन
अान्दोलन
अापत
अाफनो
अाफु
अाफू
अाफै
अाफ्नत
अाफ्ना
अाफ्नाे
अाफ्ने
अाफ्नो
अाफ्न‌ै
अाफ‌ै
अाम
अाय
अायर
अायाे
अायेकाे
अायो
अारोप
अार्जे
अालोपालो
अावज
अावाज
अाशा
अाेछायर
अाैचित्य
अोडने
अौकात
अौदैन
अौला
आ
आ-आफ्ना
आ-आफ्नै
आ-आफ्नो
आँउदा
आँखा
आँखिर
आँच
आँट
आँफै
आँशु
आँसु
आंखा
आंतक
आंतकित
आंशिक
आआफ्नै
आआफ्नो
आइ
आइएम
आइटिएफ
आइट्युन्स
आइडिया
आइतबार
आइतवार
आइन्
आइपर्यो
आइपुगे
आइपुगेका
आइपुग्छे
आइपुग्दा
आइपुग्न
आइपुग्नु
आइपुग्ने
आइपुग्यो
आइफोन
आइभन
आइमाइ
आइमाइलाइ
आइमाई
आइरन
आइरहन्थे
आइरहे
आइलागेछ
आइसके
आइसक्यो
आई
आई.
आईंस
आईए
आईएनजीओ
आईएल
आईएस्सी
आईज
आईजीपी
आईतबार
आईतवार
आईन्धा
आईपीएल
आईपुग्नु
आईपुग्यो
आईमाई
आईहाल्यो
आउ
आउँछ
आउँछन्
आउँछौँ
आउँथे
आउँदा
आउँदाइ
आउँदै
आउँदैछन्
आउँदो
आउच
आउछ
आउट
आउटस्वीङ्गर
आउथीयो
आउथ्यो
आउदा
आउदै
आउदैछु
आउदैन
आउदैन्
आउदो
आउदौ
आउन
आउनी
आउनु
आउनुभए
आउनुस
आउनुस्
आउनुहोला
आउनुहोस्
आउनू
आउने
आउनेक्रम
आउनेछ
आउनेछन्
आउनेछ्न
आउनै
आउन्छ
आउला
आउलो
आऊ
आऊँछ
आऊनू
आए
आएका
आएको
आएकोछ
आएकोहो
आएगए
आएछन
आएझै
आएन
आएर
आएसी
आए।
आऐर
आओस
आओस्
आकर्षक
आकर्षण
आकर्षा
आकर्षित
आकलन
आकषिर्त
आकस्मिक
आकांक्षा
आकार
आकाश
आकाशिंदो
आकि
आकिए
आक्रमण
आक्रान्त
आक्रामक
आक्रो
आक्रोश
आक्रोशित
आक्रोस
आखा
आखिर
आखिरी
आखै
आख्यानकार
आगजनी
आगड़ी
आगमन
आगलागि
आगलागी
आगाडि
आगाडी
आगामी
आगो
आग्रह
आग्रा
आघात
आघी
आचरण
आचश्र्य
आचारसंहिता
आचि
आच्या
आज
आजकल
आजकाल
आजत
आजन्म
आजभोलि
आजा
आजित
आजै
आझ
आझै
आट
आठ
आठौ
आठौं
आड
आडम्बर
आडिए
आड्
आणविक
आतंक
आतंककारी
आतंकीत
आतङ्क
आतङ्कवाद
आतङ्कीत
आतपकाल
आति
आतिए
आतिएकाे
आतिथ्य
आतुर
आत्
आत्तिए
आत्नुस
आत्म
आत्मआलोचना
आत्मकथा
आत्मघाती
आत्मदोष
आत्मनिर्णय
आत्मनिर्भर
आत्मबिस्
आत्मरक्षा
आत्मरती
आत्मर्समर्पण
आत्मवल
आत्मसमर्पण
आत्मसम्मान
आत्मसात्
आत्महत्या
आत्मा
आत्मालोचना
आत्रेय’
आदर
आदरणीय
आदर्श
आदान
आदान-प्रदान
आदानप्रदान
आदि
आदिबासिलाइ
आदिबासी
आदिवासी
आदेश
आदेशउपदेश
आदेशविपरीत
आधर
आधा
आधा-आधा
आधाआधी
आधाजसो
आधार
आधारक्षेत्र
आधारति
आधारभूत
आधारमा
आधारहीन
आधारित
आधिकारकि
आधिकारकिता
आधिकारिक
आधी
आधुनिक
आधुनिकरण
आनन्द
आना
आनाकानी
आनुहार
आन्टी
आन्तरकि
आन्तरिक
आन्दोनल
आन्दोलन
आन्दोलनकारी
आन्दोलनरत
आन्दोलनवाटै
आन्दोलान
आन्दोलित
आन्द्रेयपिर्लोक
आन्न्द
आप
आपत
आपतकाल
आपति
आपत्ति
आपत्तिजनक
आपत्ती
आपदविपद
आपनै
आपनो
आपराधिक
आपराधीकरण
आपर्ूर्ति
आपस
आपसी
आपात
आपुताली
आपुर्ति
आपूर्ति
आपै
आप्रवासी
आफनो
आफन्त
आफु
आफुलाइ
आफू
आफूप्रति
आफूविरुद्ध
आफूहरू
आफूहरूविरुद्ध
आफै
आफैँ
आफैं
आफैलाइ
आफ्ना
आफ्नी
आफ्नु
आफ्नै
आफ्नो
आफ्नो-आफ्नो
आब
आबद्ध
आबश्यक
आबश्यकता
आबसेक्त्ता
आबस्यक
आबाज
आबास्यकता
आबेग
आब्हान
आभारी
आभास
आम
आमनागरिक
आमनिर्वाचन
आमन्त्रण
आमन्त्रित
आमयुवा
आमरण
आमश्रमजीवी
आमसभा
आमा
आमालाइ
आमुन्नेसामुन्ने
आमूल
आम्दानि
आम्दानी
आम्ने
आय
आयआर्जन
आयकालाइ
आयन
आयनी
आयपछी
आयमा
आयर
आयात
आयाम
आयु
आये
आयेछ
आयेर
आयो
आयोग
आयोजक
आयोजना
आयोजित
आर
आरंभमा
आरटीएस
आरबी
आरम्भ
आराध्यदेव
आराम
आरिष्टिड
आरोप
आरोपप्रत्यारोप
आरोपी
आरोहण
आरोही
आर्
आर्क
आर्को
आर्जन
आर्जे
आर्ट
आर्टस्
आर्थिक
आर्थिकसामाजिक
आर्मस्
आर्मी
आर्श्चर्य
आर्श्चर्यचकित
आलटाल
आलिशान
आलिसान
आलु
आलुजस्तो
आलोचक
आलोचकसम्म
आलोचना
आव
आवज
आवत
आवतजावत
आवरण
आवश्कता
आवश्यक
आवश्यकता
आवश्स्त
आवस्यक
आवागमन
आवाज
आवाजबिहिन
आवादी
आवास
आवेश
आवोज
आव्हान
आश
आशं
आशङ्
आशङ्कित
आशय
आशा
आशातीत
आशान्ति
आशाप्रद
आशावादी
आशिर्वाद
आशे
आश्चर्य
आश्था
आश्रम
आश्रयस्थल
आश्वस्त
आश्वासन
आषाढ
आस
आसछ
आसन
आसपास
आसा
आसिन
आस्था
आस्वास्न
आहा
आहार
आहि
आहिल
आह्वान
इ
इँटा
इँट्टा
इकाई
इकोनमिक
इख
इच्छा
इच्छाशक्ति
इच्छित
इच्छुक
इजत
इजरायली
इजलाज
इजलास
इज़्ज़त
इजाजत
इजिप्ट]]
इज्जत
इटालियन
इटिङ
इण्डियन
इण्डो
इतर
इतिहास
इनार
इनि
इनिहरुलाइ
इनी
इनै
इन्
इन्काउटर
इन्काउन्टर
इन्कार
इन्जिनियर
इन्जिनियरको
इन्जिनियरिङ
इन्जिनीयर
इन्जीनियर
इन्टर
इन्टरटेनमेन्ट
इन्टरनेट
इन्टरेनट
इन्ट्रेस
इन्डस्टि
इन्डियन
इन्तर्बिउ
इन्धन
इन्सपेक्टर
इन्स्टिच्युट
इन्स्ट्रक्टर
इन्स्पेक्टर
इमरजेन्सी
इमर्जेन्सी
इमान
इमानदार
इमानदारी
इमानदारीकाे
इमान्दार
इमान्दारीता
इमेज
इमेल
इमोसनल
इरा
इला
इलिमिनेटर
इलेक्ट्रोनिक्स
इशा
इशाइ
इशारा
इसारा
ई
ई.
ई.पू
ईएन
ईच्छा
ईज्जत्
ईटर्भ्यू
ईडिट
ईतिहास
ईनि
ईनी
ईन्जन
ईन्टरबियु
ईन्टरभिउ
ईन्टरभियु
ईन्टरभ्यु
ईन्टर्भिउ
ईन्टर्भ्यु
ईन्ट्री
ईन्ट्र्व्यु
ईन्सुरेन्स
ईमान्दार
ईमान्दारिता
ईसतर
ईसपसट
ईसाई
ईस्पट
उ
उई
उकालो
उकासे
उकास्न
उकास्ने
उक्त
उक्ति
उक्लदा
उक्लने
उक्लिए
उक्साइरहे
उक्साए
उक्साएको
उखन
उखान
उखानटुक्
उखाने
उखानेश्वर
उखानेस्वोर
उखेल्न
उग्र
उग्रबादी
उग्ररुप
उग्ररूप
उघार्न
उचाइ
उचालि
उचालिरहे
उचाले
उचालेर
उचित
उचो
उच्च
उच्चतम
उच्चशिक्षा
उच्चस्तरीय
उछिने
उछिनेर
उजागर
उजागार
उजुरी
उज्ज्वल
उज्यालो
उट
उठ
उठछ
उठने
उठन्नु
उठा
उठाइए
उठाइने
उठाइरहे
उठाइहाल्ने
उठाई
उठाईए
उठाउ
उठाउँदा
उठाउँदै
उठाउन
उठाउनु
उठाउनुपरे
उठाउने
उठाए
उठाएर
उठान
उठाम
उठायो
उठिदिनुभए
उठीउठी
उठे
उठेर
उठ्छ
उठ्दछ
उठ्न
उठ्ने
उठ्नै
उठ्यो
उडा
उडाइदिनुस
उडाउँछन्
उडाउदैन
उडाउनु
उडाउने
उडान
उडिउडि
उडिसके
उडी
उडुस
उडे
उडेर
उड्डयन
उड्डयान
उड्यो
उतर
उता
उतारएि
उतारचढाव
उतार्दै
उतार्न
उतार्ने
उति
उतिनै
उतिबेलै
उतिसारो
उतै
उत्कट
उत्कर्ष
उत्कर्षा
उत्कर्षाल
उत्कर्षो
उत्कृष्ट
उत्खनन
उत्खनन्
उत्तम
उत्तर
उत्तरआधुनिक
उत्तरदक्षिण
उत्तरदायित्व
उत्तरपूर्वी
उत्तरप्रदेश
उत्तराधिकारी
उत्तरार्ध
उत्तरी
उत्ति
उत्तिर्ण
उत्ती
उत्तीर्ण
उत्ते
उत्तेजनात्मक
उत्तेजित
उत्त्थान
उत्थान
उत्पन्न
उत्पादक
उत्पादकतामा
उत्पादकतालाई
उत्पादन
उत्पादनको
उत्पादीत
उत्प्रेरक
उत्प्रेरति
उत्रदा
उत्रन
उत्रनु
उत्रने
उत्रिए
उत्रिएका
उत्रिएर
उत्रिन
उत्रे
उत्सव
उत्साह
उत्साहजनक
उत्साहित
उत्सुक
उत्सुकता
उथाउन
उथाएर
उथाय
उदघाटन
उदघोषण
उदय
उदहारणका
उदाँगो
उदाउ
उदाए
उदाङ्गिन
उदाङ्गो
उदायो
उदार
उदारता
उदारतावश
उदासिन
उदाहरण
उदाहरणार्थ
उदेश्य
उद्घाटन
उद्घोषक
उद्दत
उद्देश्य
उद्द्योग
उद्धरण
उद्धार
उद्धृत
उद्धेश्य
उद्यम
उद्यमी
उद्योग
उद्योगपति
उद्योगमन्त्री
उद्योगी
उधोग
उधोगी
उन
उनको
उनन्साठ्ठी
उनले
उनि
उनी
उनीसगै
उनीहरू
उनै
उनैले
उन्
उन्नति
उन्नती
उन्नमुख
उन्नाइसौं
उन्मुक्ति
उन्मुक्ती
उन्मुख
उन्मुलन
उप
उप-सचिव
उप-सभापति
उपकन्सुलर
उपकप्तान
उपकुलपति
उपकूलपति
उपक्रम
उपक्षेत्रीय
उपचार
उपचाररत
उपचारार्थ
उपज
उपत्य
उपत्यका
उपत्यकाबासी
उपदेश
उपद्रो
उपनियोग
उपनिर्देशक
उपनिवेश
उपनेता
उपन्यास
उपप्रधानमन्त्री
उपप्रमुख
उपभोक्ता
उपभोक्तावाद
उपभोग
उपभोग्य
उपमहानिर्देशक
उपमहामन्त्री
उपमहासचिव
उपमामा
उपमेयर
उपयुक्त
उपयोग
उपयोगितावादी
उपयोगी
उपर
उपरथि
उपराष्ट्रपति
उपरीक्षक
उपरोक्त
उपर्
उपलक्ष
उपलक्ष्य
उपलब्ध
उपलब्धता
उपलब्धि
उपलब्धिहीन
उपलब्धी
उपल्लो
उपसभापति
उपसभामुख
उपस्थित
उपस्थिति
उपस्थितिविना
उपस्थीति
उपस्िथति
उपहार
उपहास
उपादेयता
उपाधि
उपाध्यक्ष
उपाय
उपार्जन
उपेक्षा
उपेक्षित
उप्रप्रधानमन्त्री
उप्रेती
उफ
उफुर
उफृन्छ
उफ्फ
उफ्रि
उफ्रिदै
उफ्री
उफ्रे
उफ्रेर
उब्जाउने
उभरे
उभिए
उभिएझै
उभिएर
उभिन
उभिनु
उभिनेछन्
उभियका्े
उभियो
उभो
उभ्याइसके
उमकिन
उमालेर
उमेदवार
उमेर
उम्
उम्कन
उम्मदेवार
उम्मेद
उम्मेदवार
उम्मेदवारी
उम्मेद्वार
उम्लन्छ
उम्लिरहे
उरो
उर्जा
उर्फअनिल
उर्लिए
उर्लिय
उलटफेर
उलालाबोल
उल्झनु
उल्झाए
उल्टै
उल्टो
उल्मुल
उल्लंघन
उल्लङ्घन
उल्लिखित
उल्लिबिल्ली
उल्लेख
उल्लेखनीय
उल्लेखित
उल्लेख्य
उश्
उस
उसकाे
उसवेला
उसाइ
उसु
उसै
उसो
उस्
उस्काे
उस्ता
उस्तै
उस्लाइ
उस्लाइलाइ
उहा
उहाँ
उहाँको
उहां
उहाकहा
उहाकाे
उहालाइ
उहि
उहिल्यै
उही
ऊ
ऊखान
ऊठांउछ
ऊठाऔ
ऊदाहारण
ऊध्योग
ऊन
ऊनी
ऊमकाऊ
ऊर्जा
ऊस
ऊसतै
ऊहा
ऋण
ऋणी
ऋतु
ऋषिका
ए
एउ
एउटा
एउटी
एउटै
एक
एकअर्का
एकएक
एकचोटि
एकचोटी
एकछत्र
एकछी
एकजना
एकजुट
एकत
एकतर्फी
एकता
एकतिहाइ
एकत्रित
एकद
एकदम
एकदमै
एकदलीय
एकदिन
एकदिने
एकदुई
एकदुईर्
एकद्वार
एकध्रुवीय
एकपक्षीय
एकपटक
एकपल्ट
एकप्रकार
एकबा
एकमना
एकमात्र
एकरुपता
एकरूपता
एकल
एकलाख
एकलौटी
एकसय
एकसये
एकसाता
एकसे
एकहद
एका
एकाइ
एकाई
एकाउन्ट
एकाएक
एकाग्रचित्त
एकाग्रता
एकातिर
एकातीर
एकाध
एकान्त
एकिकरण
एकिन
एकीकरण
एकीकृत
एकेडेमी
एकै
एकैचोटि
एकैपटक
एक्काइसैा
एक्कासी
एक्तर्फि
एक्दम
एक्दमै
एक्लाएक्लै
एक्लि
एक्लै
एक्लो
एक्सक्ल्यूसिभ
एक्सरे
एक्सेलेन्स
एक्सेस
एक्स्पो
एग्नीस
एग्रेसिभ
एघार
एङ्गल
एच
एचटीएमएल
एचडी
एचिभमेन्ट
एजेण्डा
एजेन्ट
एजेन्डा
एजेन्सी
एडटिम
एडवर्ड्समा
एडीचोटी
एडेन्डा
एड्भोकेसी
एड्स
एण्ड
एता
एति
एतिधेरै
एतिबेला
एत्रो
एदि
एदी
एनजीओ
एनजीओकरण
एनडीए
एनसेल
एन्ड
एन्सर
एपिसोड
एप्लिकेसन
एप्स
एफ
एफटीएस
एफियर्स
एभिन्वुज
एम
एमए
एमबीबीएस
एमाले
एम्बुलेन्स
एम्बुस
एम्ब्यासडर
एयर
एयरपोट
एरिया
एल
एलजात्रा
एलसी
एल्बम
एवं
एवन
एवम्
एवम्रीत
एशियाली
एस
एस.
एसएलसी
एसएसपी
एसता
एसतै
एसपी
एसियन
एसिया
एसियाली
एसिस्टेन्ट
एसै
एस्
एस्ता
एस्ताे
एस्तै
एस्तो
एस्लाइ
एहि
एही
ऐ
ऐक
ऐतिहासिक
ऐन
ऐनकानुन
ऐना
ऐले
ऑपाङ्ग
ओ
ओ.
ओइरएि
ओइराएर
ओई
ओईलाउने
ओए
ओएस
ओकल्छ
ओकल्छन
ओकल्नु
ओकल्नेछ
ओकिल
ओकील
ओगटे
ओगट्ने
ओछ्यान
ओजपूर्ण
ओझेल
ओटा
ओठतालु
ओठा
ओठे
ओडा
ओडे
ओडेर
ओढेर
ओढ्ने
ओदा
ओप
ओपनिङ
ओफ
ओभर
ओम
ओमिक्रोन
ओय
ओरा
ओराली
ओरालो
ओरोप
ओर्लदा
ओर्लन
ओर्लिए
ओर्लिएदेखि
ओर्लेर
ओलम्पिक
ओलि
ओली
ओवेराय
ओसारपसार
ओहिरो
ओहोदा
औ
औँ
औँला
औं
औंल्याउँदै
औंल्याउछन्
औंल्याउदै
औंल्याउनु
औकात
औकात्
औचित्य
औचित्यहिन
औजार
औटा
औद्योगिक
औपचारकि
औपचारिक
औपचारिकता
औपचारीकता
औपनिवेश
औला
औलो
औषध
औषधि
औषधी
औषधोपचार
औसत
क
क-कस्
क.
कंकाल
कंगाल
कंस
कंसाकार
कआलागि
कई
ककस
ककस्
कक्ष
कक्षा
कक्षासञ्चालन
कक्ष्ँा
कखरा
कचिङ्गल
कच्चा
कछुवा
कटाउनुपर्छ
कटाएर
कटान
कटिवद्ध
कटु
कटुता
कटौती
कट्टर
कट्टरपन्थी
कट्स
कठपुतली
कठिन
कठिनाइ
कठै
कठैबरा
कठैब्ररा
कठोर
कठ्ठा
कडा
कडाइ
कडाइसङग
कडाई
कडापन
कडी
कणला
कता
कति
कतिजना
कतिदिन
कतिन्जेल
कतिपय
कतिपल्ट
कती
कतै
कत्ता
कत्ति
कत्ती
कत्रो
कथा
कथाः
कथाकार
कथाकृति
कथागणतान्त्रिक
कथायात्रा
कथासङ्ग्रह
कथित
कथ्न
कद
कदम
कदमविरुद्घ
कदर
कदा
कदापि
कनपारो
कनभने
कनी
कनीकुथी
कनेर
कन्चठ
कन्टेनर
कन्ट्याक्ट
कन्ट्रयाक्टर
कन्ट्रोल
कन्ट्र्याक्ट
कन्तबिजोग
कन्दमुल
कन्या
कन्सर्ट
कन्सेप्ट
कप
कपटपूर्ण
कपडा
कपाल
कप्ट्यारो
कप्तान
कप्तानी
कफी
कबाडी
कबि
कब्जा
कब्जाकाे
कभर्ड
कभर्डहल
कम
कमजोड
कमजोर
कमजोरि
कमजोरी
कमपनि
कमब्याक
कमरेड
कमसे
कमसेकम
कमाइ
कमाई
कमाईदेकैछौ
कमाईस्
कमाउन
कमाउनिस्ट
कमाउनी
कमाउनु
कमाउने
कमाऊन
कमाए
कमाएर
कमान्ड
कमान्डर
कमि
कमिकमजोरी
कमिज
कमिटी
कमिनीस्ट
कमिशन
कमी
कमीनीस्ट
कमीसन
कमुनिस्ट
कमेडियन
कमेडी
कमेदियन
कमेन्ट
कमेन्ट्
कमैहुन्छ
कम्जोरि
कम्जोरी
कम्ती
कम्तीमा
कम्निस्ट
कम्निस्ट्
कम्पनी
कम्पाउन्डर
कम्पेटिटिभ
कम्प्युटर
कम्फु
कम्बल
कम्मर
कम्युटर
कम्युनिकेसन
कम्युनिष्ट
कम्युनिस्ट
कम्युनिस्थ
कम्रेद
कम्सेकम
कर
करअिर
करण
करतुत
करन
करबि
करबिकरबि
कराँते
कराँतेडो
कराइ
कराइराछन
कराउँदै
कराउछ
कराए
कराएर
करायर
कराेड
करिअर
करिडोर
करिब
करिव
करीब
करीब-करीब
करीव
करूण
करेइ
करै
करोड
करोड़
करोडौ
करोडौं
करोड्
करोर
करोड़ौ
कर्खाना
कर्जा
कर्णधार
कर्णेल
कर्तब्य
कर्तव्यरत
कर्ता
कर्तिक
कर्तुत
कर्त्तब्यच्यूत
कर्नल
कर्नेल
कर्फ्यु
कर्म
कर्मचारी
कर्मचारीतन्त्र
कर्मि
कर्मी
कर्यक्रम
कर्यसैली
कर्याकर्ता
कर्यान्ती
कल
कलंक
कलकार
कलकारखाना
कलङ्कित
कलम
कला
कलाकार
कलियुग
कलियुगकाे
कली
कलेज
कलेजस्तरमा
कलेरा
कल्चर
कल्पना
कल्पवृक्ष
कल्याण
कवि
कविता
कवितासङ्ग्रह
कष्ट
कष्टकर
कष्ठ
कस
कसकाे
कसताे
कसम
कसरत
कसरा
कसरि
कसरी
कसलै
कसी
कसुर
कसुरअन्तर्गत
कसेर
कसेलाइ
कसै
कसैइ
कसैकोसारिरिक
कसैगरी
कसैलाइ
कसो
कसोरी
कस्
कस्ता
कस्ताे
कस्ति
कस्तो
कस्ने
कस्लाइ
कस्सम
कस्सिए
कस्सो
कस्िसए
कहलाइए
कहलिय
कहा
कहाँ
कहाँनेर
कहानि
कहानी
कहानीबाट
कहालीलाग्दो
कहि
कहिले
कहिलेइ
कहिलेनि
कहिलै
कहिल्यै
कही
कहीँकहीँ
क़ानून
क़ुम्लो
क़ेहि
का
का.
काँ
काँग्रेसी
काँचूली
काँध
काँस्य
कां
कांग्रेसी
कांस्य
काइदा
काईदा
काउन्सिल
काका
काख
काखी
काग
कागज
कागजपत्र
कागझै
काङ्ग
काङ्ग्रेस
काङ्रेस
काचुली
काजुली
काटिए
काटिनु
काटिन्थ्यो
काटे
काटेर
काट्छ
काट्दै
काट्नु
काट्नुपर्छ
काट्ने
काट्नै
काठ
काठमाडाै
काठमाडौ
काठमाडौँ
काठमाडौं
काड
काडेघारी
काण्ड
काण्डबाट
काता
कातियो
कातेर
कात्छौ
कात्तिक
कात्ने
कात्सकीबाद
काध
कान
कानकाे
कानु
कानुन
कानुनमन्त्री
कानुनी
कानुनु
कानून
कानूनी
कानेरहो
कानै
कान्छा
कान्ड
कान्ड्
कापी
काफी
काम
कामकाज
कामकारबाही
कामकुरा
कामदार
कामना
कामनै
कामयमुका
कामरेड
कामलाइ
कामिरा
कामु
काम्
काम्दै
काम्म
काम्रेड
काय
कायक्रम
कायम
कायरता
कायाक्रम
कायापलट
कायॅक्रम
कार
कारखाना
कारगार
कारण
कारणबस
कारन
कारबाइकाे
कारबाहि
कारबाहिगर
कारबाही
कारयलये
कारवही
कारवाहि
कारवाही
कारा
कारागार
काराबाही
कारी
कारेकरम
कारोबार
कार्ट
कार्टुन
कार्ड
कार्तिक
कार्पेट
कार्बही
कार्बाइ
कार्बाई
कार्बाही
कार्य
कार्यकक्ष
कार्यकम
कार्यकरता
कार्यकर्ता
कार्यकर्तास्वात्तै
कार्यकर्ताहरू
कार्यकारिणी
कार्यकारी
कार्यकारीअधिकृत
कार्यकार्ता
कार्यकार्य
कार्यकार्यी
कार्यकाल
कार्यक्रता
कार्यक्रम
कार्यक्रमनै
कार्यक्रमस्थल
कार्यगत
कार्यदल
कार्यदिशा
कार्यनीति
कार्यनीतिक
कार्यनीत्रि्रति
कार्यपत्र
कार्यबाहक
कार्यबाही
कार्यभार
कार्ययोजना
कार्यरत
कार्यवाहक
कार्यवाही
कार्यविधि
कार्यशाला
कार्यशैली
कार्यसमिति
कार्यसम्पाद
कार्यसूची
कार्या
कार्याक्रम
कार्यान्वयन
कार्यालय
कार्यालयसचिव
कार्लय
कार्वाहि
कार्वाही
काल
कालकोठरी
कालचक्र
काला
कालान्तर
कालो
कालो-काम्लो
कालोधन्धा
कालोहुन्छ
कासी
कास्
काहा
काहाँ
काहाॅ
काहीँ
काे
काेइशन
का्े
कि
कि.
किके
किचलो
किचेला
किटान
किटानी
किड्नी
किताब
कित्ता
कित्ताबन्दी
किन
किनकि
किनबेच
किनभने
किनभनें
किना
किनार
किनारा
किनार।
किनी
किनीसक्यो
किने
किनेछ
किनेछन्
किनेर
किन्
किन्न
किन्नु
किन्ने
किन्नेलाइ
किन्नै
किमि
किमी
किरण
किरा
किराँत
किरात
किर्ते
किर्पा
किला
किली
किलो
किलोबराबर
किलोमिटर
किलोवाट
किशोर
किशोरी
किश्नन
किसन
किसान
किसानकाे
किसिम
किस्ता
किहि
की
कीटाणु
कीन
कीर्तिमान
कीर्तिमानी
कुईन्टल
कुकार्य
कुकुर
कुकृत्य
कुखुरा
कुख्यात
कुटनीतिक
कुटनीतिज्ञ
कुटनैतिक
कुटपिट
कुटपीट
कुटाई
कुटे
कुटेर
कुण्ठा
कुण्ठित
कुण्डलेमण्डले
कुत
कुत्ता
कुदा
कुदिरहे
कुदिहाल्छ
कुदे
कुद्ने
कुन
कुनकुन
कुना
कुनाई
कुनेइ
कुनै
कुनैपनि
कुनैपनी
कुनैबेला
कुन्नि
कुन्नी
कुपन
कुम
कुमान्छे
कुमुतेतर्फो
कुम्ल्याउने
कुर
कुरा
कुराकानी
कुरालाइ
कुरीबसे
कुरुक्षेत्र
कुरूप
कुरे
कुरेर
कुरै
कुरो
कुरोत
कुर्तापाइजा
कुर्द
कुर्ना
कुर्नुपर्दैन
कुर्नुपर्यो
कुर्र्दै
कुर्लने
कुर्लिए
कुर्लिन्छन्
कुर्लिरहे
कुर्शि
कुर्सि
कुर्सी
कुल
कुलो
कुल्ली
कुल्लीभरिया
कुवा
कुवेत
कुशल
कुशलता
कुसि
कुहिनो
कुहिरो
कूटनीति
कूटनीतिक
कूटनीतिज्ञ
कूरा
कूरो
कूल
कृतज्ञता
कृतसंकल्पित
कृत्रिम
कृपया
कृपविअस
कृपा
कृपावाद
कृयाकलाप
कृश्चियन
कृषक
कृषि
कृस्रन
के
के.
केइ
केए
केजी
केटरनिा
केटा
केटाकेटि
केटाकेटी
केटि
केटी
केटो
केन्दि्रत
केन्दि्रय
केन्द्र
केन्द्रबिन्दु
केन्द्रविन्दु
केन्द्रिकृत
केन्द्रित
केन्द्रिय
केन्द्रिरत
केन्द्रीकरण
केन्द्रीय
केपि
केबल
केबलकार
केभी
केरकार
केलाग्छ
केवल
केवलकार
केश
केस
केसलाइ
केहि
केहित
केहिनै
केहिपनि
केही
केहीकाम
केहीनकेही
केहीनाम
केहीबेर
केहो
केहोला
कै
कैए
कैद
कैदी
कैफियत
कैबिनेट
कैयन
कैयौँ
कैयौं
कैले
कैलेई
कैलै
कॉफी
को
कोइ
कोइराला
कोइला
कोइसन
कोई
कोउतल्ता
कोकिन
कोख
कोचिङ
कोचेर
कोच्दीउ
कोच्न
कोच्नु
कोट
कोटरी
कोटा
कोट्याई
कोट्याउन
कोट्याएर
कोठा
कोठी
कोठे
कोण
कोणसभा
कोदालो
कोभिड
कोर
कोरएि
कोरिएन
कोरियन
कोरियाली
कोर्ट
कोर्स
कोलाहल
कोलि
कोल्टे
कोल्टो
कोशिस
कोषमार्फत्
कोषाध्यक्ष
कोसिस
कोसै
कोहि
कोही
कोहो
को‌
कौटिलीय
कौडी
कौतूहल
क्मेडी
क्यर्नु
क्या
क्याटलिस्ट
क्यान्सर
क्याप
क्याप्टेन
क्याबात
क्याबिन
क्यामरा
क्यामेरा
क्याम्प
क्याम्पस
क्यारे
क्याविनेट
क्यास
क्यासेट
क्युबाली
क्रआन्ती
क्रम
क्रमभङ्गता
क्रमश
क्रमशः
क्रमिक
क्रस
क्राइम
क्रान्ति
क्रान्तिकारी
क्रान्त्िा
क्राबाई
क्रिकेट
क्रिकेटर
क्रिया
क्रियाकलाप
क्रिश्चियन
क्रिसमस
क्रिस्चिय
क्रिस्चियन
क्रुद्ध
क्रूर
क्रेज
क्रेडिट
क्रोएसियाली
क्र्यास
क्लब
क्लाइम्बर
क्लासिक
क्लिन
क्लिनिक
क्लोनिङ
क्वार्टरफाइनल
क्वालिटी
क्षण
क्षत
क्षतविक्षत
क्षति
क्षतिपर्ूर्ति
क्षतिपूर्ति
क्षतिपूर्तिलगाय
क्षतीपूर्ती
क्षमता
क्षितिज
क्षीण
क्षे
क्षेँत्र
क्षेण
क्षेतिपुर्ती
क्षेत्र
क्षेत्रफल
क्षेत्रमाकाम
क्षेत्री
क्षेत्रीय
क्षेत्रीयता
क्ष्ँमता
क्स
कड़ा
ख
खगेनकोट
खचाखच
खटपट
खटाइए
खटाउने
खटाए
खटिइरहे
खटिए
खटे
खटेर
खडा
खड्
खड्काबाडा
खण्ड
खण्डन
खत
खतम
खतरनाक
खतरा
खतरातर्फनेता
खत्तम
खत्रा
खत्रै
खद
खदबदो
खनाल
खनेर
खन्छ्न
खन्ना
खपत
खप्छ
खप्टाएर
खबर
खबरदार
खबरदारी
खरखजाना
खरदार
खरदि
खरब
खरबौंपति
खरानी
खराब
खराव
खरिद
खरिदार
खरीद
खरेज
खरो
खर्च
खर्चिए
खर्चे
खर्छ
खर्ब
खलक
खलटो
खलपात्र
खलबली
खलबल्याउने
खलाँसी
खल्ती
खल्ला
खल्ली
खश्रो
खस
खसालि
खसे
खस्क
खस्कियो
खस्दै
खस्यो
ख़ाली
ख़्याल
खा
खाँचो
खाँदा
खाअाे
खाइ
खाइदिए
खाइसके
खाईंमाई
खाईकि
खाईदिए
खाईसकयो
खाउ
खाउला
खाऊ
खाऊँ
खाए
खाएन
खाएनन्
खाएर
खाचो
खाजा
खाजाघर
खाटों
खाडल
खाडिमै
खाडी
खात
खातहरू
खाता
खाति
खातिर
खाते
खादा
खादै
खाद्यान्न
खान
खानतलासी
खानपान
खाना
खानि
खानी
खानु
खाने
खानेछ
खानेपानी
खानेबेला
खान्छ
खान्छन
खान्छन्
खान्छस
खान्छु
खान्छौ
खान्छ्न
खाम
खाय
खायर
खाये
खायो
खायौ
खायौं
खार
खारिए
खारिदै
खारे
खारेज
खारेजहून
खाल
खालकि
खालको
खाला
खालि
खाली
खाले
खाल्
खाल्डा
खास
खासगरि
खासगरी
खासवरी
खासै
खाेई
खाेच्छन
खाेजेकाे
खाेजेकाेनै
खाेजेर
खाेज्दै
खाेज्नु
खाेलेकाे
खि
खिचातानी
खिचिए
खिचे
खिच्न
खिच्ने
खिन्न
खियार
खिसी
खील्ली
खु
खुइलायो
खुकुरी
खुकुलो
खुङ्खार
खुट्टा
खुट्टो
खुद
खुद्रा
खुन
खुब
खुबाइदैछ
खुबि
खुबी
खुबै
खुम्चिए
खुम्चिएर
खुम्चिना
खुम्च्याउन
खुम्च्याएर
खुरुखुरु
खुर्सानी
खुला
खुलाउछ
खुलाउनै
खुलाए
खुलापन
खुलामञ्च
खुलासा
खुले
खुलेआम
खुलेर
खुलेरै
खुल्न
खुल्लमखुल्ला
खुल्ला
खुल्लामञ्च
खुवाउने
खुवाएर
खुशि
खुशी
खुशीयाली
खुसि
खुसी
खुसीयाली
खुस्किनु
खुस्किने
खुस्के
खे
खेत
खेती
खेतीपाती
खेद
खेद्नुपर्छ
खेप्नुपथ्र्यो
खेमा
खेम्
खेर
खेरि
खेरी
खेल
खेलअवधि
खेलकुद
खेलकुदमन्त्री
खेलपण्डित
खेलरहेछ
खेलवाड
खेलसूची
खेलाडी
खेलि
खेलिन्
खेलियो
खेलिरहे
खेले
खेलेपनि
खेलेर
खेल्दै
खेल्दैछ
खेल्न
खेल्नु
खेल्ने
खेल्यो
खै
खैत
खैरो
खो
खोइ
खोइत
खोई
खोईरो
खोकरो
खोक्क्रो
खोक्रो
खोच्छ
खोछत
खोज
खोजतलास
खोजम
खोजि
खोजिए
खोजिखोजी
खोजियो
खोजिरहे
खोजिरा
खोजी
खोजीखोजी
खोजुला
खोजे
खोजेकिहुन
खोजेर
खोज्छ
खोज्छन्
खोज्छाै
खोज्दा
खोज्दै
खोज्दैछ
खोज्दैछन्
खोज्दैन
खोज्दैना
खोज्न
खोज्नु
खोज्नुपर्ने
खोज्ने
खोज्या
खोज्यो
खोट
खोटो
खोतल्नु
खोदी
खोन्छ
खोप
खोर
खोराङ
खोरी
खोल
खोला
खोलाकिनार
खोलाछेउ
खोलिन
खोले
खोलेर
खोलो
खोल्छन
खोल्ड
खोल्न
खोल्ने
खोसिन्छ
खोसुवा
खोसेर
खोस्ने
ख्क्सी
ख्याए
ख्याति
ख्याल
ख्रिस्चियन
ख्रीष्ट
ख्वाइदिए
ग
ग-यो
गrदछाै
गंभीर
गइ
गइरहे
गई
गए
गएको
गएछन
गएन
गएनन्
गएनौ
गएर
गगन
गगनचुम्बी
गगनभेदी
गग्जा
गङ्गा
गजब
गजल
गजलसुन्न
गजुर
गजुरेल
गजे
गज्जब
गठन
गठनबन्धन
गठबन्धन
गठित
गडबडि
गडबडी
गडे
गड्गडाहट
गड्त्रन्त्र
गण
गणक
गणतंत्र
गणतन्त्र
गणतन्त्रमा
गणतन्त्रवादी
गणतान्त्रिक
गणना
गणितीय
गणेश
गत
गतः
गतवर्ष
गति
गतिरोध
गतिलै
गतिलो
गतिविधि
गतिशीलता
गते
गते1
गथ्र्यो
गदै
गद्दार
गद्दारी
गद्दी
गधा
गन
गनतन्त्र
गनाए
गनिनु
गनिने
गनिसाध्य
गनु
गनुनी
गनेॅ
गन्तब्य
गन्तव्य
गन्ति
गन्ती
गन्ध
गन्न
गन्हाए
गफ
गफगाफ
गफाडी
गफै
गभर्नर
गमभिर
गमला
गम्बिर
गम्भिर
गम्भीर
गम्भीरता
गम्भीरतापूवर्क
गम्हरीया
गय
गयकिथियौ
गयगुज्रे
गयर
गया
गयेजस्तो
गयेपछी
गयेर
गयो
गयौ
गयौं
गर
गरएि
गरएिका
गरछ
गरछस्
गरछु
गरछै
गरछ्न
गरदै
गरदैन
गरन
गरना
गरनि
गरनिे
गरनिेछ
गरनि्
गरनी
गरनु
गरने
गरबि
गरम
गरमत
गरमिा
गरम्त
गरयाे
गरयिो
गररिहँदा
गररिहे
गररिह्यो
गरसिके
गरसिकेका
गराइ
गराइए
गराइदिए
गराइदिनु
गराइने
गराइयो
गराइरहे
गराई
गराउ
गराउँछ
गराउँदै
गराउदा
गराउन
गराउना
गराउनु
गराउनुपर्छ
गराउनुपर्नेछ
गराउने
गराए
गराएनन्
गराएपछि
गराएर
गराएरै
गराै
गरि
गरिइने
गरिए
गरिएकाो
गरिएको
गरिएकोछैन
गरिएछ
गरिएन
गरिकन
गरिदिए
गरिदिन
गरिदिनु
गरिदिनुहु
गरिदिन्छौँ
गरिदियो
गरिदेऊ
गरिदै
गरिदैन
गरिन
गरिना
गरिनु
गरिनुपर्छ
गरिने
गरिनेछ
गरिन्
गरिन्छ
गरिन्थ्यो
गरिन्दैछ
गरिन्न
गरिब
गरिबलाइ
गरिमा
गरिमामय
गरिमामये
गरियो
गरियोस
गरिरकाे
गरिरहनु
गरिरहन्छ
गरिरहे
गरिरहेका
गरिराखे
गरिराखेका
गरिराख्या
गरिव
गरिवी
गरिस
गरिसके
गरिसक्नु
गरिह
गरिहाल्न
गरिहे
गरी
गरीब
गरीबी
गरीयन
गरीव
गरुढ
गरुत
गरुन्
गरुन्जेल
गरुम
गरून्
गरूम
गरूमत
गरे
गरेँ
गरें
गरेउ
गरेऊ
गरेका
गरेकाछन
गरेकाे
गरेको
गरेकोरे
गरेछ
गरेछन
गरेछौ
गरेत
गरेन
गरेनन
गरेनन्
गरेनी
गरेने
गरेनौ
गरेपनि
गरेबापत
गरेयता
गरेयाे
गरेयो
गरेर
गरेरा
गरेरे
गरेरै
गरेलगत्तै
गरेविपरीत
गरेसके
गरे।
गरो
गरोउ
गरोस
गरोस्
गरौ
गरौँ
गरौं
गरौंला
गरौर
गरौला
गरौ🤝🤝🤝
गर्छ
गर्छन
गर्छन्
गर्छस
गर्छस्
गर्छाैं
गर्छिन्
गर्छु
गर्छे
गर्छेस
गर्छौ
गर्छौं
गर्छ्न
गर्छ✊✊✊✊
गर्जने
गर्जिने
गर्जियो
गर्थिन्
गर्थे
गर्द
गर्दइ
गर्दछ
गर्दछन्
गर्दछु
गर्दछौं
गर्दथे
गर्दा
गर्दागर्दै
गर्दाता
गर्दिन्छु
गर्देन
गर्दै
गर्दैगर्दा
गर्दैछ
गर्दैछन
गर्दैछन्
गर्दैछे
गर्दैछौं
गर्दैछ्न
गर्दैन
गर्दैनन
गर्दैनन्
गर्दैना
गर्दो
गर्दोरहेछ
गर्न
गर्नकोलागि
गर्नर्ुपर्छ
गर्नसके
गर्नसक्ने
गर्ना
गर्नु
गर्नुछ
गर्नुपनि
गर्नुपरे
गर्नुपर्छ
गर्नुपर्दछ
गर्नुपर्ने
गर्नुपर्यो
गर्नुपर्ला
गर्नुभए
गर्नुभएछ
गर्नुभयो
गर्नुभो
गर्नुस
गर्नुस्
गर्नुहुँदै
गर्नुहुन्छ
गर्नुहुन्थ्यो
गर्नुहोला
गर्नुहोस
गर्ने
गर्नेक्रम
गर्नेछ
गर्नेछन
गर्नेछन्
गर्नेछु
गर्नेछौँ
गर्नेछौं
गर्नेपनी
गर्नेभए
गर्नेलाइ
गर्नेसीप
गर्नेहो
गर्नै
गर्नैपर्छ
गर्न्नेबानि
गर्ब
गर्भ
गर्भपतन
गर्भमा
गर्भवती
गर्भा
गर्मागाढ
गर्या
गर्यो
गर्यौ
गर्यौं
गर्ला
गर्लान्
गर्व
गर्वकाे
गर्विलो
गर्‍यो
गर्‍योथ
गर्‍यो।
गलत
गलति
गलाउछ
गलैंचा
गलोज
गलौचा
गलौज
गल्त
गल्ति
गल्तिलाइ
गल्ती
गल्र्स
गल्लि
गल्लीगल्ली
गस
गस्ती
गहकिलो
गहन
गहना
गहिरएि
गहिराई
गहिरिएर
गहिरो
ग़लत
गा
गा.
गा.वि.स.हो।
गाँउ
गाँठे
गाँठें
गाँसिए
गाँसिएन
गाँसिएर
गाँसिदै
गाँसिनु
गाँस्ने
गाइ
गाइड
गाइथेउ
गाई
गाईजात्रा
गाउ
गाउँ
गाउँको
गाउँघर
गाउँदो
गाउँपालि
गाउँपालिका
गाउँबस्ति
गाउँले
गाउगाउ
गाउघर
गाउछन
गाउछस्
गाउने
गाउपुग्यो
गाउबस्ती
गाउले
गाउसहर
गाए
गाएक
गाएर
गाग्रा
गाजा
गाठे
गाड
गाडा
गाडि
गाडी
गाडीत
गाडे
गाड्ने
गान
गाना
गान्दै
गाभेर
गायक
गायब
गायिका
गार
गारने
गाराे
गारो
गार्जेन
गार्ड
गार्मेन्ट
गार्हो
गालत
गाला
गालि
गालिगलौचम
गाली
गालीगलौज
गाविस
गास
गासिए
गासियो
गासु
गासेनन्
गाह्रो
गाेटि
गाेठालाे
गाेबर
गाेरू
गाेलि
गाैतम
गिँड
गिट्टी
गित
गिदी
गिद्ध
गिन्लादो
गिरफ्तार
गिरफ्तारि
गिरावट
गिरे
गिरोह
गिलास
गिल्डर
गिल्लौरी
गीत
गीतकार
गीता
गीदी
गु
गुँड
गुं
गुंगा
गुगोल
गुजराती
गुजारा
गुजार्न
गुजि्रए
गुज्रियो
गुज्रिरहे
गुट
गुठि
गुठी
गुठीपनि
गुडाउने
गुडिदिएन
गुडेर
गुण
गुणतत्त्व
गुणस्तर
गुणा
गुणात्मक
गुणी
गुण्डा
गुण्डागर्दि
गुण्डागर्दी
गुथियार
गुथी
गुदीबाट
गुन
गुनगान
गुना
गुनासाे
गुनासो
गुन्जायमान
गुन्डा
गुन्डागर्दी
गुन्डाराज
गुन्दा
गुफा
गुमनाम
गुमाइ
गुमाइसक्न
गुमाउँछौँ
गुमाउदै
गुमाउनु
गुमाउनेछ
गुमाए
गुमाएँ
गुमायो
गुमे
गुमेर
गुम्नु
गुम्ने
गुम्बा
गुम्सिएर
गुराँस
गुरु
गुरुङ
गुरुमन्त्र
गुरुयोजना
गुरुलाइ
गुरूयो
गुलाम
गुलिया
गुहारने
गुहार्दै
गूगल
गूठी
गृह
गृहजिल्ला
गृहनगर
गृहमन्त्री
गॅनूभने
गेट
गेटअप
गेडा
गेरोगी
गेस
गेसपेपर
गेस्ट
गै
गैर
गैरकानुन
गैरचालक
गैरजिम्मेवार
गैरराजनीतिक
गैरवामपन्थी
गैरसर
गैरहे
गैरे
गोजि
गोठाला
गोदाम
गोपनीयता
गोपिनी
गोप्य
गोबर
गोरा
गोरु
गोरुझै
गोर्खा
गोर्वाचेभ
गोर्वाचौभ
गोल
गोलअन्तर
गोलकिपर
गोलघर
गोलमटोल
गोलरक्षक
गोलरहित
गोलि
गोलिया
गोलिहान्नु
गोली
गोल्ड
गोल्डकप
गोल्डन
गोष्ठी
गोहि
गोही
गौण
गौतम
गौतमका
गौर
गौरब
गौरव
गौरवशाली
गौरादह
ग्याँस
ग्याङ
ग्याप
ग्यारेंटी
ग्यारेन्टी
ग्यारेन्ती
ग्यालेक्सी
ग्यास
ग्र
ग्रन
ग्रनुकाे
ग्रन्थ
ग्रन्थका
ग्रयान्ड
ग्रस्त
ग्रहण
ग्रान्ड
ग्रान्डस्लाम
ग्राम
ग्रामिण
ग्रामीण
ग्राहक
ग्रीस
ग्रुप
ग्रेस
ग्लामर
ग्लासनोश्त
घ
घटक
घटना
घटनाक्रम
घटनापरविेश
घटनास्थल
घटाउन
घटाउनु
घटाउने
घटाए
घटाएर
घटाना
घटित
घटी
घटे
घट्ट
घट्दा
घट्दै
घट्दैन
घट्न
घट्ना
घट्ने
घट्नेछ
घट्यो
घडियाल
घडी
घडेरिबेचे
घण्टा
घतना
घन
घनमिटर
घनिभूत
घनिष्ट
घनीभूत
घन्टा
घन्टौ
घम्साघम्सी
घर
घर-आँगन
घर-घर
घर-जग्गा
घरआगन
घरघडेरी
घरघर
घरजग्गा
घरजम
घरज्वाइँ
घरझुप्रा
घरदैलो
घरधुरी
घरमा
घराना
घरि
घरेलु
घरै
घर्ती
घसणी
घाँटी
घाँढो
घाँस
घाँसदाउरा
घाँसेमैदान
घाइते
घाईते
घाउ
घाट
घाटदै
घाटना
घाटये
घाटा
घाटि
घाटो
घात
घातक
घातप्रतिघात
घाती
घाम
घायल
घार
घाेषणा
घिउ
घिसारेर
घिसेपिटे
घुँडा
घुंडा
घुडा
घुन
घुमाईराछ
घुमाउछ
घुमाउनु
घुमाउरो
घुमाए
घुमाएर
घुमि
घुमेर
घुम्छ
घुम्टो
घुम्ती
घुम्दा
घुम्दै
घुम्न
घुम्ने
घुस
घुसखाएर
घुसखोरि
घुसार्ने
घुसुवा
घुसे
घुसेर
घुस्खोरि
घृणा
घेरा
घेराउ
घेराबन्दी
घेरिदै
घेरे
घेरेर
घैटो
घो
घोकन्ते
घोक्रे
घोटाला
घोत्लिएर
घोर
घोलेर
घोषणा
घोषणापत्र
घोषित
घोसना
घ्यु
च
चँ
चंगा
चंगुल
चएन
चक्
चक्र
चक्रपथ
चक्रब्यूह
चङ्गुल
चचच
चटक
चटारो
चड्टा
चढाउन
चढाए
चढाएर
चढे
चढेर
चढ्न
चढ्ने
चढ्नै
चतरा
चतुरो
चन्द
चन्दन
चन्द्र
चन्द्रगढ
चन्द्रमा
चपाउदै
चपाउने
चपाएर
चपायर
चपेटा
चप्पल
चमत्कार
चमेना
चम्किदै
चम्कियो
चम्के
चयन
चयातिने
चरण
चरणनै
चरणबद्ध
चरत्रि
चरम
चरा
चराउदा
चराउन
चरित्र
चरीत्र
चर्
चर्कंदै
चर्कंदो
चर्काइयो
चर्काउन
चर्काउने
चर्काएर
चर्कि
चर्किंदै
चर्किए
चर्किन
चर्किने
चर्कियो
चर्कीदै
चर्के
चर्को
चर्च
चर्चा
चर्चाक
चर्चापरचिर्चा
चर्चित
चल
चलखेल
चलखेलकाे
चलचित्र
चलन
चलनचल्ती
चलबलाउनु
चला
चलाइए
चलाइन्
चलाइरहे
चलाउँछु
चलाउँदा
चलाउँदै
चलाउछन
चलाउन
चलाउनु
चलाउने
चलाऊनू
चलाऊने
चलाए
चलाएर
चलान
चलानी
चलाय
चलाये
चलायेर
चलायो
चलि
चलिरछ
चलिरहे
चलिरहेछ
चलिराछ
चले
चलेनन्
चलेपनि
चल्छ
चल्छन
चल्ती
चल्दा
चल्दै
चल्दैन
चल्न
चल्ना
चल्नुपर्छ
चल्ने
चल्नै
चस्
चस्मापो
चस्स
चहलपहल
चहान्छ
चहान्छु
चहि
चहिँ
चहिन्छ
चही
चाँडै
चाँडो
चाँडोभन्दा
चाँहि
चाँहिये
चांडै
चाइ
चाइनिज
चाइन्छ
चाइयो
चाई
चाईनिज
चाईयो
चाउरिए
चाक
चाकडी
चाकरी
चाकरीवाद
चाख
चाखो
चाङ
चाङ्ग
चाजोपाजो
चाटेर
चाडै
चाडैं
चाडो
चाणक्यनिति
चातुर्य
चात्न
चानचुने
चानचूने
चानास
चाप
चाप्लुसी
चामल
चायो
चार
चारकुने
चारकोठरी
चारचार
चारजना
चारतारे
चारपटक
चारबुदे
चारै
चार्ज
चाल
चालक
चालबा
चाला
चालिस
चालीस
चालु
चालू
चाले
चालेर
चालै
चाल्न
चाल्नु
चाल्ने
चाल्नेछ
चासो
चाहँदैन
चाहदा
चाहदै
चाहना
चाहनानुरूप
चाहनु
चाहनुभएन
चाहने
चाहन्छ
चाहन्छन
चाहन्छन्
चाहन्छु
चाहन्छौ
चाहन्छौं
चाहन्थे
चाहन्थ्यो
चाहन्न
चाहादैन
चाहान
चाहाना
चाहानुहुने
चाहाने
चाहान्छ
चाहान्छन
चाहान्छु
चाहान्छौ
चाहान्छ्न
चाहारिरहे
चाहि
चाहिँ
चाहिँदैन
चाहिं
चाहिंदैन
चाहिए
चाहिएन
चाहिदैन
चाहिने
चाहिन्छ
चाहियकाे
चाहियेन
चाहियो
चाही
चाहीँ
चाहीं
चाहीनछ
चाहे
चाहेन
चाहेपनि
चाहेर
चाह्न्न्छ
चाेटि
चाैथाे
चि
चिंत्त
चिकन
चिकाउने
चिकित्सक
चिकित्सा
चिकित्सालय
चिकेन
चिचयपनी
चिचायार
चिच्चाये
चिच्चायेर
चिच्याउनु
चिज
चिट
चिठी
चिड
चिढाउन
चिढाउने
चिढ्याउने
चित
चित्त
चित्तबुझ्दो
चित्न
चित्रकला
चित्रित
चिना
चिनाउन
चिनारी
चिनिए
चिनिनु
चिनिने
चिनिन्छन्
चिनियाँ
चिनी
चिने
चिनेर
चिन्छ
चिन्त
चिन्तन
चिन्ता
चिन्ताजनक
चिन्तित
चिन्दीन
चिन्दैन
चिन्न
चिन्नु
चिन्ने
चिन्ह
चिन्हवाला
चिम्लिए
चिया
चियापान
चिराफारा
चिरि
चिरिदियो
चिरे
चिर्न
चिल्लो
चिसिँदै
चिसिए
चिसिएन
चिसो
चिसोपन
चिह्न
चीढ
चीत्कार
चीन
चुइक्क
चुकाउनु
चुकुल
चुके
चुक्दैनथे
चुक्न
चुचुरो
चुट्
चुट्किला
चुट्नु
चुडाउने
चुतिया
चुनँैती
चुनबाङ
चुनाउ
चुनाब
चुनाव
चुनावकाे
चुनावता
चुनावी
चुनिए
चुनिनु
चुनिने
चुनेर
चुनौति
चुनौती
चुन्नु
चुन्यो
चुप
चुपचाप
चुपलाग
चुपलागेर
चुमे
चुरो
चुलिएर
चुसिरा
चुसेर
चुस्ने
चूने
चूनेर
चूप
चूली
चेक
चेतना
चेतावनी
चेनअफ
चेनल
चेन्ज
चेला
चेलिबेटि
चेली
चेलीबेटी
चेलो
चै
चैत
चैत्य
चैत्यलार्इ
चैन
चैवर
चॉंहि
चो
चोक्टा
चोखिएलास
चोखिनु
चोखो
चोचने
चोज
चोट
चोटग्रस्त
चोटमुक्त
चोटि
चोटिलो
चोटी
चोटै
चोती
चोप
चोर
चोरहरुलाइ
चोरि
चोरी
चोरे
चोरेर
चोर्न
चोला
चौ
चौंथो
चौंरी
चौकिदार
चौकिदारी
चौकी
चौगुना
चौटो
चौतारीम
चौतारो
चौतिस
चौथो
चौधरी
चौबीसै
चौर
चौर्फि
चौविस
च्याङ्ग्रा
च्याति
च्यातिए
च्यातेर
च्यात्छु
च्यात्ने
च्यानल
च्यापेर
च्याप्टर
च्याप्न
च्याप्ने
च्याम्पियन
च्याम्पियनसिप
च्यालेन्ज
च्यालेन्जर्स
च्युइक
च्यूत
च्वाइस
छ
छ..
छ|
छँदै
छँस
छइन
छईन
छक्क
छक्का
छक्याउँछन्
छक्याए
छजना
छटपटाइ
छट्पटाहट
छडी
छड्के
छणिक
छत
छदै
छन
छनक
छनोट
छन्
छन्-
छन्न
छन्र
छपटक
छपाए
छबि
छबुँदे
छभने
छम
छमहिने
छयासी
छरिए
छरितो
छरिन्छ
छरे
छर्लंगै
छर्लङ
छर्लङ्ग
छल
छलफल
छलाङ
छल्न
छवटा
छवि
छस
छस्स
छहारी
छा
छाए
छाक
छाट्काट
छाट्नु
छाडन
छाडा
छाडिदिए
छाडिदिदा
छाडिदियो
छाडियो
छाडिसके
छाडी
छाडे
छाडेर
छाडेहोला
छाडौ
छाड्दैछु
छाड्न
छाड्नु
छाड्नुपर्नेछ
छाड्ने
छाड्यो
छाता
छातामुनि
छाति
छाती
छात्ती
छात्ने
छात्र
छात्रवृत्ति
छात्रा
छाद्नु
छान
छानबिन
छानबीन
छानमिन
छानविन
छानिनु
छान्बिन
छाप
छापा
छापामार
छापिए
छापियो
छामि
छाया
छायाँ
छायो
छारो
छाेड्छन
छाेड्न
छाेड्नुस
छाेरा
छाेराे
छि
छिटै
छिटो
छिटोछरितो
छिटोभन्दा
छिट्टै
छिन
छिनथाई
छिनाझपटी
छिने
छिनोफानो
छिन्
छिन्छिन्
छिपाई
छिमे
छिमेकी
छिरे
छिर्के
छिर्दा
छिर्न
छी
छु
छुट
छुटकारा
छुटाइ
छुटाइकन
छुटाएर
छुटोस
छुट्टएि
छुट्टयाइए
छुट्टा
छुट्टाउन
छुट्टि
छुट्टिएर
छुट्टिन्छ
छुट्टीयार
छुट्टै
छुट्ट्याउन
छुट्याइए
छुट्याउननै
छुट्याउने
छुट्याउनै
छुट्याए
छुट्लान
छुन
छुने
छुवाछूत
छे
छेउ
छेकबार
छेक्यो
छेत्र
छेत्री
छेर्ने
छैटौं
छैठौं
छैन
छैनन
छैनन्
छैनन््
छैना
छैनौ
छैनौं
छैन्
छैन्न
छोए
छोएछ
छोएन
छोएर
छोटा
छोटेर
छोटो
छोट्याएर
छोड
छोडनु
छोडि
छोडिम
छोडी
छोडे
छोडेछ
छोडेन
छोडेर
छोडौ
छोड्छ
छोड्छौ
छोड्दैन
छोड्न
छोड्नु
छोड्ने
छोड्नै
छोद
छोपि
छोपी
छोपे
छोपेर
छोप्ने
छोरा
छोराछारी
छोराछोरी
छोरी
छोरो
छौ
छौँ
छौं
छ्
छ्न
छ्न्
छ्म
छ्मता
छ्या
छ।
छ‌ैन
ज
ज.
जंगल
जंगली
जंगिए
जकडिए
जकेट
जग
जगजाहेर
जगत
जगत्
जगाउन
जगाउने
जगाएर
जगेर्ना
जगेर्नाकालागि
जग्गा
जङगे
जङ्गल
जङ्गली
जङ्गलीजुम्रे
जङ्गिए
जङ्गी
जज्
जज्गा
जटिल
जटिलता
जड
जडसूत्रवादी
जडान
जडीबुटी
जड्याँहा
जता
जताततै
जतानि
जति
जतिखेर
जतिछीटो
जतिधेरै
जतिपनि
जतिबेला
जतिसक्दो
जतिसु
जतिसुकै
जती
जत्ति
जत्ती
जथाभावी
जदौँ
जन
जन-विरोधी
जनअधिकार
जनअपेक्षा
जनआदेश
जनआन्दोनल
जनआन्दोलन
जनआस्था
जनईच्छा
जनउत्तरदायी
जनकपुरधाम
जनकभूमि
जनक्रान्ति
जनचाहना
जनजन
जनजाति
जनजाती
जनजीवन
जनजीविका
जनत
जनता
जनताकाे
जनतान्त्रिक
जनताला
जनतालाइ
जनतासँङ्ग
जनतासङ
जनतासामु
जनदवाव
जनदिशा
जननी
जननेता
जनपक्षीय
जनपर्रदर्शन
जनप्रतिनिधि
जनप्रतिनिधी
जनप्रतिनीधी
जनबल
जनभावना
जनमत
जनमतसंग्रह
जनमतसङ्ग्रह
जनमानस
जनमोर्चा
जनयुद्ध
जनयुद्धअघि
जनयुद्धकाल
जनयुद्व
जनरल
जनर्समथन
जनवर्गीय
जनवाद
जनवादी
जनवार
जनविद्रोह
जनविरोधी
जनविश्वास
जनव्रि्रोह
जनशक्ति
जनश्वास्थ्य
जनसंख्या
जनसङ्ख्या
जनसभा
जनसमुदाय
जनसहभागिता
जनसागर
जनसेना
जनहत्या
जना
जनाइए
जनाईए
जनाउँदै
जनाउदाजनाउदै
जनाउन
जनाउनु
जनाउने
जनाउनेछन्
जनाऊ
जनाए
जनादेश
जनादेशविपरीत
जनाधार
जनान्दोलन
जनामुत्ति
जनायो
जनालाइ
जनावर
जनास्था
जनाहो
जनु
जन्ता
जन्ताकाे
जन्तालाइ
जन्तासग
जन्तु
जन्तुलाइ
जन्नु
जन्म
जन्मकैद
जन्मगाउँ
जन्मथलो
जन्मदर्ता
जन्मदेखि
जन्मदै
जन्मदैनन
जन्मन
जन्मनु
जन्मने
जन्मन्छ
जन्मभूमि
जन्मलाई
जन्मस्थल
जन्माउन
जन्माउने
जन्माउनै
जन्माए
जन्माएर
जन्मिए
जन्मिएछ
जन्मिदा
जन्मिदैनन
जन्मिन
जन्मिनु
जन्मिनुभन्दा
जन्मिने
जन्मियो
जन्मियौ
जन्मिसके
जन्मे
जफत
जफ्त
जब
जबकि
जबता
जबरजस्ती
जबरा
जबर्जस्त
जबर्जस्ति
जबर्जस्ती
जबाफ
जमघट
जमाउ
जमाउँदै
जमाउने
जमाए
जमाएर
जमात
जमिन
जमिनदार
जमीन
जम्
जम्ना
जम्मा
जय
जयकर
जयगान
जयजयकार
जयते
जयदीक्षित
जयनेपाल
जयन्ती
जये
जरा
जरिवाना
जरुर
जरुरत
जरुरि
जरुरी
जरूर
जरूरछ
जरूरि
जरूरी
जरै
जर्नलिस्ट
जर्मन
जर्मनी
जल
जल-परियो
जलजला
जलमग्न
जलविद्युत
जलविद्युत्
जलविद्युत्त
जलश्रोत
जलस्रोत
जला
जलाउँछन्
जलाउने
जलाधार
जलायस
जलाशय
जले
जलेबापत
जलेर
जल्दोबल्दो
जल्नु
जल्ने
जव
जवफ
जवरजस्ती
जवान
जवाना
जवाफ
जवाफदेहि
जवाब
जवाहरात
जशरि
जश्तो
जस
जसका
जसताे
जसतै
जसतो
जसरि
जसरी
जसरीनि
जसो
जसोतसो
जस्
जस्ता
जस्ताे
जस्ते
जस्तै
जस्तैः
जस्तो
जस्तोछ
जस्तोसु
जस्ल्रे
जहर
जहा
जहाँ
जहाज
जहानपरविार
जहि
जहिलेनि
जहिल्यै
ज़िम्मेवार
जा
जाँच
जाँतो
जाँदा
जाँदै
जाँदैछन्
जाइलाग्ने
जाउ
जाउन
जाउस
जाऊ
जाए
जाओस्
जाऔ
जाकिन
जाक्ला
जागरण
जागरूक
जागिर
जागिसके
जागी
जागीर
जागुउ
जागृत
जागौ
जाग्गा
जाग्नु
जाचिनुर्पर्छ
जाड
जाडो
जात
जातजाति
जाति
जाती
जातीय
जातीयक्षेत्रीय
जात्रा
जाथा
जादा
जादिन
जादु
जादुमयी
जादै
जादैछ
जादैन
जान
जानकार
जानकारी
जानकी
जानसक्ने
जाना
जाना-जानी
जानी
जानु
जानुछ
जानुनै
जानुपथ्र्यो
जानुपरे
जानुपर्छ
जानुभई
जानुर्पर्छ
जानुस
जानुहोस
जानू
जाने
जानेक्रम
जानेन
जानेबुझे
जानेबेला
जानेहो
जानै
जान्छ
जान्छन
जान्छन्
जान्छौ
जान्दै
जान्दैनो
जान्न
जान्ना
जान्नु
जान्ने
जापानी
जाबाे
जाबो
जाम
जामना
जाम्
जायज
जायजनाजायज
जायजेथा
जारी
जाल
जालझेल
जाला
जालि
जालो
जावत
जासुशि
जाहन्छन
जाहा
जाहेर
जाे
जाेगाउने
जि
जिउ
जिउदा
जिउदै
जिउनु
जिउभरी
जिऊदो
जिएम
जिकिर
जिज्ञासा
जिटुजी
जित
जितनु
जिता
जिताउन
जिताउने
जिताए
जितिन्
जिते
जितेर
जितौला
जित्न
जित्नु
जित्नुहुन्न
जित्ने
जिद्दि
जिन्दगि
जिन्दगी
जिन्दाबाद
जिन्दावाद
जिन्सी
जिबन
जिबितै
जिब्रो
जिभ्रो
जिमिबार
जिमेवारी
जिम्
जिम्मा
जिम्मावारी
जिम्मे
जिम्मेदार
जिम्मेवार
जिम्मेवारपद
जिम्मेवारी
जियु
जिरा
जिर्णोद्वार
जिलाइ
जिल्ल
जिल्ला
जिल्लाभर
जिल्लास्तर
जिल्लास्तरीय
जिवन
जिवनकाे
जिविस
जि०
जी
जी.
जीउ
जीको
जीगत
जीत
जीन्दगी
जीबन
जीबनी
जीब्रो
जीर्ण
जीर्णोद्वार
जीले
जीवन
जीवनकाल
जीवनजल
जीवनयात्रा
जीवनशैली
जीवनस्तर
जीवनी
जीवन्त
जीवन्तता
जीवन🤒🤒
जीविकोपार्जन
जीवित
जीवितै
जीहरू
जु
जुगजुग
जुझारु
जुटाउँदै
जुटाउन
जुटाउनु
जुटाउने
जुटे
जुटौं
जुठेभात
जुडो
जुत्तँ
जुत्ता
जुदाएर
जुन
जुनबेला
जुनसु
जुनसुकै
जुनि
जुनियर
जुनै
जुन्दिन
जुन्सु
जुम्ल्याहा
जुरमुराउनु
जुराइदिए
जुराइदिएका
जुरुक
जुरे
जुली
जुलुश
जुलुस
जुलूस
जुवा
जुवाई
जुविङ
जुस्
जु‌न
जे
जेगर्दानी
जेगर्नु
जेट
जेठ
जेठा
जेठो
जेनेरेसन
जेपनि
जेपी
जेमन
जेरु
जेल
जेलनेल
जेलिए
जेल्
जेसु
जेहोश
जेहोस्
जै
जैल
जैले
जैविक
जो
जोक
जोकर
जोकोहि
जोकोही
जोखिम
जोखेर
जोगा
जोगाइदिने
जोगाउँछ
जोगाउँन
जोगाउछ
जोगाउदै
जोगाउन
जोगाउनकति
जोगाउने
जोगाए
जोगि
जोगिन
जोगी
जोड
जोड-तोड
जोडजाड
जोडदार
जोडने
जोडयो
जोडिए
जोडिएर
जोडिनुपर्छ
जोडियो
जोडिहाल्छन्
जोडी
जोडे
जोडेर
जोड्छ
जोड्न
जोड्ने
जोदि
जोदेर
जोन
जोन्सन
जोर
जोर्डनी
जोर्ने
जोस
जोसु
जोहो
ज्ञात
ज्ञान
ज्ञानेंद्र
ज्ञानेन्द्र
ज्ञापन
ज्ञापनपत्र
ज्य
ज्यदति
ज्यादती
ज्यादै
ज्यान
ज्याबल
ज्यु
ज्युँदै
ज्युलाइ
ज्यू
ज्यूले
ज्येष्ठ
ज्येष्ठता
ज्योति
ज्वरो
ज्वलन्त
ज्वाई
ज्वारभाटा
ज्वाला
झ
झँिगा
झगड़ा
झगडा
झट
झटारो
झट्
झड
झडप
झड्
झणडा
झण्डा
झण्डै
झन
झनिामसिना
झनै
झन्
झन्झट
झन्झन्
झन्झन्ट
झन्डा
झन्डै
झमक
झमेला
झम्टिँदा
झम्टिए
झम्टिन
झरला
झरे
झर्दै
झलक
झल्कने
झल्कन्छ
झल्किन्छ
झल्झलि
झस्किनु
झाक्री
झाडा
झाडापखाला
झाडाबान्ता
झापड
झापा
झारिएन
झारे
झार्नु
झार्नुपरे
झाेलेकाे
झि
झिँगा
झिंगा
झिकाइ
झिकाउँदा
झिके
झिक्छु
झिक्ने
झिङ्गा
झिम्
झिम्काउन
झिलिमिली
झीनो
झुकाउछौ
झुकाव
झुक्दैन
झुक्न
झुक्नर्ुपर्छ
झुक्याउने
झुट
झुटनै
झुटा
झुटो
झुठ
झुठा
झुठाे
झुठो
झुड
झुण्डाइयो
झुण्डिन
झुत्
झुत्रे
झुन्डाउनु
झुन्डिए
झुन्डिन
झुन्डिरहे
झुन्डे
झुन्ड्याइए
झुन्ड्याएर
झुर
झुल्के
झुसिल्किरा
झूट
झूठबोलना
झेलीरहे
झेलेर
झेल्नु
झै
झैँ
झैं
झैंझगडा
झैझगडा
झैलेपत्रकार
झोक
झोल
झोला
झोली
झोले
झ्या
झ्याट्ट
झ्याप
झ्यालखाना
झ्वाँकेमन्त्री
टक्कर
टक्का
टडकारो
टड्कारो
टन
टन्टै
टर्चर
टलि
टस
टसमस
टहरा
टा
टाँसेर
टाइ
टाइगर्स
टाइटन्स
टाइब्रेकर
टाइम
टाई
टाईम
टाउ
टाउका
टाउके
टाउको
टाएम
टाट
टाठाबाठा
टाढा
टाढाबाठा
टाप
टाप्
टायर
टार
टार्ने
टालिन्दा
टावर
टासिए
टासिरहने
टिकट
टिका
टिका-टिप्पणी
टिकाउ
टिकाउन
टिकाराम
टिकिराख्न
टिक्दैन
टिक्न
टिक्ने
टिक्यो
टिप्पणी
टिप्पणीकार
टिप्पदी
टिफिन
टिभी
टिम
टिमुरे
टी
टी.
टीकछ
टीभी
टीम
टीवी
टु
टुंगिए
टुंगो
टुंग्याई
टुंग्याउने
टुकराउने
टुक्
टुक्कामै
टुक्के
टुक्रा
टुक्र्‍याउने
टुङ्गिए
टुङ्गिन
टुङ्गियो
टुङ्गे
टुङ्गो
टुङ्ग्याए
टुटे
टुट्यो
टुडे
टुत्रा
टुपाे
टुप्पी
टुरिजम
टुरिस्ट
टेकाउन
टेकाए
टेकेर
टेक्दै
टेक्न
टेनिस
टेन्सन
टेपरिकर्ड
टेबुल
टेर्छ
टेर्दैनन्
टेलिकम
टेलिचलचित्र
टेलिफोन
टेलिभिजन
टेष्ट
टेस्ट
टेस्टट्युब
टैंक
टोक्यो
टोपलेर
टोपी
टोयोटा
टोरन्टो
टोल
टोलि
टोली
टोलीमध्ये
टोलीहरु
ट्यांक
ट्याक्टिक्स
ट्याक्टिस
ट्रक
ट्रष्टी
ट्रस्ट
ट्राफिक
ट्राभल
ट्रेक
ट्रेकमार्फ
ट्रेकिङ
ट्रेकिङ्
ट्रेडमार्क
ट्रेन
ट्रेनिङ
ट्वा
ट्विट
ठक्कर
ठग
ठगन
ठगि
ठगिए
ठगी
ठगीधन्दा
ठगे
ठग्दै
ठग्ने
ठग्स
ठट्यौली
ठट्यौलो
ठडाउला
ठडाएर
ठडाम
ठडिए
ठड्याउँदै
ठड्याएर
ठप्प
ठम्याइ
ठहर
ठहराए
ठहरिए
ठहरिने
ठहरिन्छ
ठहरिन्छन्
ठहरै
ठहर्ने
ठहर्याइए
ठहर्याए
ठाँउ
ठाउ
ठाउँ
ठाउं
ठाऊ
ठाडा
ठाडै
ठाडो
ठाढै
ठानिए
ठानियो
ठानी
ठाने
ठानेर
ठान्छ
ठान्छन्
ठान्नु
ठान्नुपर्छ
ठान्ने
ठाम
ठालू
ठिक
ठिकं
ठिकै
ठिक्क
ठिटा
ठिटो
ठीक
ठीककाम
ठीकसँग
ठीकै
ठीमितीर
ठुक्
ठुङ्नु
ठुला
ठुलाे
ठुलै
ठुलो
ठूला
ठूलाबडा
ठूलै
ठूलो
ठूल्ठूला
ठूल्दाइ
ठेक्का
ठेक्कापट्टा
ठेगान
ठेगाना
ठेडा
ठोकम
ठोकिसक्या
ठोकुवा
ठोकेर
ठोक्छु
ठोक्छौं
ठोक्दैन
ठोक्नु
ठोक्नुहोस
ठोक्ने
ठोस
ठोसस्वरूप
ठ्म्याउनै
ठ्याक
ठ्याक्
ड
डँका
डकैती
डग
डगमगाउछ
डगमगाएन
डङ्गुर
डढेलो
डढ्न
डन
डन्डा
डब
डबल
डबिङ
डब्लुटिए
डमरू
डमी
डम्पिङ्ग
डर
डराईरहन्छन
डराउछ
डराउनु
डराएर
डरायो
डरौनु
डर्टि
डलर
डलरे
डा
डा.
डाँकातन्त्र
डाँडा
डाः
डाइनामाइट
डाइनिङ्
डाईबट
डाउनलोड
डाका
डाकियो
डाक्टर
डाटा
डाडा
डाडी
डाडु
डाणी
डान
डाम
डामेर
डाम्न
डाम्ना
डायनामाइट
डायलासिस
डाल
डि
डि.
डि.एफ.ओ.
डिआइ
डिआईजी
डिउटि
डिउटी
डिएसपी
डिग्री
डिजिटल
डिजेल
डिनर
डिपार्टमेंट
डिपार्टमेन्ट
डिपो
डिप्रेशन
डिप्रेसन
डिफल्ट
डिफेन्डर
डिफेन्स
डिबोर्स
डिभाइस
डिभिजन
डिभेल्यू
डिरेक्टर
डिल
डिलिङ्
डिस
डिसलाइक
डिसलाईक
डिसेम्बर
डिसेल
डिस्को
डिस्कोर्स
डिस्लाइक
डी
डी.
डी.एस.पी
डीएसपी
डीन
डुंगा
डुकृन्छ
डुबाउदै
डुबाउने
डुबाए
डुबान
डुबाय
डुबायो
डुबी
डुबे
डुबेर
डुब्लिकेट
डुलिरहे
डेडिकेटेड
डेढ
डेथ
डेपुटी
डेभलपर
डेरा
डेलिगेसन
डोनियर
डोम
डोरी
डोर्याउने
डोली
ड्याम
ड्युज
ड्रप
ड्राइ
ड्राइक्लिनर्स
ड्रेस
ड्रेस्
ढंग
ढग
ढङ्ग
ढप्काउदै
ढलमती
ढलाउने
ढले
ढल्काए
ढल्किए
ढल्छ
ढल्दैन
ढल्यो
ढाँटिरहे
ढाकछोप
ढाका
ढाचा
ढाट्नू
ढाड
ढाढस
ढाना
ढाल
ढाल्न
ढाल्ने
ढाेङ्गि
ढि
ढिकीजाँतो
ढिक्
ढिट
ढिढालाइ
ढिला
ढिलाइ
ढिलै
ढिलो
ढिलोभयो
ढिसमिस
ढिस्कानाे
ढीडो
ढुंगा
ढुंग्रो
ढुकुटी
ढुक्क
ढुङगा
ढुङी
ढुङ्गा
ढुबायर
ढुलमु
ढेड
ढो
ढोका
ढोके
ढोकै
ढोगी
ढोगेर
ढोडना
ढ्वाङ
णै
त
त..
तँ
तँलाइ
तँलाई
तँहरुलाइ
तं
तक
तक्
तगडा
तजबिज
तटबन्ध
तटस्थता
तटीय
तत
तताए
तताएर
तत्
तत्काल
तत्कालिन
तत्कालीन
तत्कालै
तत्त्व
तत्त्वसबै
तत्पर
तत्पश्चात्
तत्बिज
तत्र
तत्व
तत्वावधान
तथा
तथाकथित
तथापि
तथ्थे
तथ्य
तथ्यांक
तथ्री
तदनुरूप
तन
तनाव
तनावग्रस्त
तन्त्र
तन्नेरी
तन्र
तन्र्त
तपसिल
तपस्या
तपा
तपाइ
तपाइँ
तपाइँकाे
तपाइलाइ
तपाई
तपाईँ
तपाईं
तपाईसामु
तपै
तप्का
तब
तमलोपा
तमाम
तमिल
तम्रा
तम्सँदै
तय
तयार
तयारी
तर
तरकिा
तरङ्गित
तरफ
तरबार
तराई
तरि
तरिका
तरीका
तरुण
तरुल
तर्क
तर्कसम्मत
तर्कहीन
तर्काउने
तर्किन
तर्किनखोज्न
तर्जु
तर्दै
तर्फ
तर्फको
तर्फाट
तर्राई
तर्राईमूल
तर्राईवादी
तर्सथ
तर्साउन
तर्से
तल
तलब
तलव
तलाइ
तलाउ
तलुवा
तल्ला
तल्लिन
तल्लो
तल्सिं
तश्विर
तसर्थ
तसवीर
तस्कर
तस्करी
तस्कारी
तस्तै
तस्बिर
तस्विर
तस्वीर
तह
तहतब्
तहि
तही
ता
ताकत
ताकि
ताकेता
ताक्ने
ताक्यो
तागत
ताजै
तातिए
ताते
तातो
तात्कालिक
तात्यो
तानाशाह
तानाशाही
तानिए
तानिन्छन्
तानिराख्नु
ताने
तानेर
तान्दा
तान्नु
तान्ने
ताप
तापनि
तापाइ
तापाई
तापै
तामझाम
तामाङ
तारबार
तारा
तारिख
तारिफ
तारे
तार्किक
तार्ने
ताल
तालमेलसगै
ताला
तालाबन्दी
तालि
तालिम
ताली
तालीम
तालुकवाला
ताल्चा
ति
तिउन
तिखे
तितो
तितौरा
तिन
तिनि
तिनिहरुलाइ
तिनी
तिनीहरुलाइ
तिनीहरुसङ
तिनै
तिपि
तिब्र
तिब्रता
तिमर
तिमराे
तिमरु
तिमरू
तिमारु
तिमारू
तिमि
तिमिलाइ
तिमिहरुलाइ
तिमी
तिमीहरुलाइ
तिमेर
तिमेरु
तिमो्
तिम्
तिम्तो
तिम्रा
तिम्रै
तिम्रो
तिर
तिरका
तिरबाट
तिरा
तिरे
तिर्दिन
तिर्दैन
तिर्दैनन
तिर्दैनै
तिर्दैनौ
तिर्न
तिर्नु
तिर्नुपर्छ
तिर्ने
तिहाइ
तिहाई
तिहार
ती
तीज
तीतो
तीन
तीनछक्क
तीनजना
तीनदलीय
तीनदिन
तीनदिने
तीनपटक
तीनवटै
तीनवर्षे
तीनसय
तीनै
तीब्र
तीब्रता
तीराउन
तीर्फाट
तीव्र
तीव्रता
तीस
तुक
तुक्रेने
तुतेयो
तुम
तुरुन्त
तुरुन्तै
तुरून्त
तुरून्तै
तुलना
तुलनात्मक
तुलाए
तुल्याउँन
तुल्याउन
तुल्याए
तुसारो
तुहाउन
तुहिने
तृतीय
ते
तेइ
तेइस
तेइहो
तेईहो
तेक्वान्दो
तेज
तेजोबध
तेजोवध
तेति
तेतिकेय
तेती
तेतै
तेत्रो
तेप
तेराे
तेरि
तेरिमा
तेरी
तेरै
तेरो
तेर्साउने
तेर्स्याउनुस्न
तेर्स्याए
तेल
तेशै
तेश्रो
तेस
तेसतो
तेसरी
तेसै
तेस्
तेस्काे
तेस्त
तेस्ता
तेस्तै
तेस्तैहो
तेस्तो
तेस्पोछी
तेस्रो
तेस्रोपटक
तेस्र्यायौँ
तेस्लाइ
तेस्सो
तेहा
तेहि
तेहिदुइ
तेहिहो
तेही
तेह्र
तै
तैं
तैंयारी
तैनात
तैनाथ
तैनाथी
तैपनि
तैयार
तो
तोकिए
तोकिने
तोके
तोकेर
तोक्न
तोडन
तोडफोड
तोडिएन
तोडियो
तोडेको
तोडेर
तोड्दा
तोड्न
तोड्ने
तोते
तोर
तोरी
तौल
तौलेर
त्
त्तकाल
त्यगी
त्यता
त्यति
त्यतिखेर
त्यतिबेला
त्यतिसाह्रो
त्यतै
त्यतो
त्यत्ति
त्यत्रो
त्यश्तो
त्यस
त्यसकारण
त्यसको
त्यसतर्फउहा
त्यसतर्फो
त्यसता
त्यसपछि
त्यसप्रकार
त्यसबेला
त्यसयता
त्यसरी
त्यसलाइ
त्यसवरपिरकिा
त्यसवेला
त्यसस
त्यसै
त्यसैकारण
त्यसैगरि
त्यसैगरी
त्यसैता
त्यसैदिन
त्यसैबीच
त्यसैबेला
त्यसैले
त्यसैलै
त्यसैवेला
त्यसो
त्यस्
त्यस्ता
त्यस्तै
त्यस्तो
त्यहा
त्यहाँ
त्यहाँको
त्यहां
त्यहि
त्यहिँ
त्यहिं
त्यही
त्यहीँनेर
त्यहीकारण
त्यहीमध्ये
त्यहीवेला
त्याग
त्यागिदिए
त्यागिन्
त्यागे
त्याग्न
त्याग्नु
त्याग्ने
त्याग्यौ
त्यारछु
त्याहा
त्याे
त्येस्ता
त्येहि
त्यै
त्यो
त्यों
त्योइ
त्योत
त्योदिन
त्र
त्रय
त्रर
त्रस्त
त्रास
त्रासदी
त्रिकोणात्मक
त्रिताल
त्रिनेत्र
त्रिपाल
त्रिहत्तर
त्रि्रँे
त्रि्रो
त्रुटि
त्रुटी
त्रुटीरहित
थ
थकान
थन्काइदीने
थन्काउने
थन्क्याईए
थन्क्याउने
थप
थपिए
थपिन
थपिनेछ
थपियै
थपियो
थपुवा
थपे
थपेर
थप्छन्
थप्दै
थप्नु
थप्ने
थप्प
थप्पड
थप्रेक
थमाइदिए
थमाइयो
थर
थरररर
थरि
थरी
थरुहट
थर्कने
थर्किए
थलो
थहा
था
थाई
थाउ
थाक्ने
थाछ
थाछैन
थाती
थान
थानपाउने
थाना
थानी
थानीय
थानेश्वर
थापा
थापी
थापेर
थाप्छ
थाप्न
थाप्ने
थाप्लो
थाम्दैनन
थाम्न
थाम्ने
थारू
थालनी
थालारैकर
थालि
थालिए
थालिन्
थालिसके
थालिसक्यो
थाली
थाले
थालेका
थालेछ
थालेछन्
थालेर
थाल्न
थाल्नु
थाल्ने
थाल्यो
थाह
थाहा
थाहाँ
थाहै
थिंक
थिइन
थिइन्
थिईन्
थिए
थिएँ
थिएछ
थिएन
थिएनन्
थिए।
थिऐन
थिचिए
थिचेर
थिच्ने
थिय
थियन
थियाे
थियो
थियोे
थियो।
थियौ
थियौँ
थियौं
थिलथिलो
थिस
थीए
थीयन
थीयो
थु
थुक्क
थुतेर
थुना
थुनिए
थुन्छन
थुन्ने
थुपि्रए
थुप्रिएर
थुप्रिदै
थुप्रै
थुप्रो
थुरथुर
थुला
थुलाे
थुलो
थूईक
थे
थेगान
थेथरोपना
थेन
थेरापी
थेसिस
थे्रट
थैट
थैत
थोक
थोकदर
थोडी
थोत्रा
थोपडा
थोपरेर
थोपा
थोप्पो
थोरै
थोरैतिना
थोलो
थ्यो
थ्री
थ्रीनटथ्री
थ्रेट
द
दंगा
दक्खल
दक्ष
दक्षिण
दक्षिणएसिया
दक्षिणपन्थ
दक्षिणपन्थी
दक्षिणा
दक्षिणी
दखल
दख्खल
दङ्ग
दछिण
दजु
दण्ड
दण्डहीनता
दण्डी
दत्त
दनक
दनुवार
दन्
दन्क
दन्ड
दप्काइ
दफनाए
दफा
दफावार
दबदबा
दबाउन
दबाए
दबाब
दबाव
दबिएर
दबियो
दबी
दम
दमकल
दमदार
दमन
दमाईं
दमित
दमै
दम्पती
दम्ब
दयनिय
दयनीय
दया
दर
दरबन्दी
दरबार
दरबारको
दरबारीया
दरलिो
दरवार
दरवारिया
दराउने
दरिलाे
दरिलो
दरेर
दरो
दर्जन
दर्जनौँ
दर्जनौं
दर्ता
दर्तालगत्तै
दर्पण
दर्लमडाँडा
दर्शक
दर्शन
दर्शाउँदछ।
दर्शाउँदै
दर्शाउन
दर्शी
दर्ीघकालीन
दर्ुगम
दर्ुभाग्य
दर्ुर्गुण
दल
दलकर्म
दलगत
दलदल
दलप्रति
दलबाहेक
दलवल
दलस
दलसमेत
दलहरू
दलहरूस
दलहरूसरह
दलाल
दलाली
दलित
दलितसम्म
दलीय
दलेर
दवाउन
दवाब
दवाव
दश
दशक
दशमलव
दशा
दशै
दशैँ
दशैं
दस
दसै
दसौं
दस्ता
दस्तावेज
दह
दह्रो
दा
दाँजेर
दाँजो
दाँजौँ
दाँतबात
दाइ
दाइँ
दाइलाइ
दाई
दाईकाे
दाईके
दाईलाईत
दाउ
दाउपेच
दाउरा
दाखिल
दाग
दागोपापबाट
दाग’को
दाजी
दाजु
दाजुभाइ
दाजुभाई
दाजुलेनै
दाजो
दाज्यु
दात
दाता
दातृ
दातृराष्ट्र
दादा
दादालाइ
दादुरा
दान
दानव
दानी
दाने
दाबी
दाबेदार
दाम
दाम्लो
दायर
दायरा
दायाँ
दायाबाया
दायित्व
दायित्वः
दारी
दारूण-कथा
दालभात
दावा
दावी
दास
दाह-गृह
दाह-संस्कार
दाहसंस्कार
दाहिना
दाेसि
दाेसिलाइ
दाैडिदै
दि
दिँदा
दिँदै
दिंदा
दिंदै
दिइ
दिइए
दिइएको
दिइकाे
दिइदै
दिइनस
दिइनु
दिइने
दिइन्छ
दिइयो
दिइरहे
दिइसकेका
दिई
दिईए
दिईन्छ
दिईरहेछ
दिईसके
दिउ
दिउँसो
दिउासो
दिऊ
दिए
दिएँ
दिएकाे
दिएको
दिएछु
दिएन
दिएनन्
दिएर
दिक्क
दिगो
दिजु
दिदा
दिदादिदा
दिदि
दिदिबहिनि
दिदिबहिनी
दिदी
दिदीबहिनी
दिदै
दिदैन
दिदैनन
दिदो
दिन
दिनअगाडि
दिनको
दिनकोलागि
दिनचर्या
दिनछ
दिनछ्न
दिनजानेबेलाभयोजसतो
दिनदहाडै
दिनरात
दिनसक्छ
दिनसक्नु
दिनानु
दिनानुदिन
दिनु
दिनुछ
दिनुपर्छ
दिनुपर्दैन
दिनुपर्ने
दिनुभए
दिनुस
दिनुहुने
दिनुहोस्
दिनूस्
दिने
दिनेछ
दिनेछन
दिनेछन्
दिनै
दिनोस
दिनोस्
दिन्छ
दिन्छन
दिन्छन्
दिन्छु
दिन्छैा
दिन्छौ
दिन्छौँ
दिन्थे
दिन्न
दिन्नौ
दिमाख
दिमाग
दिय
दियकाे
दियन
दियर
दियालो
दियाे
दियाैं
दिये
दियो
दियौँ
दियौं
दिराे
दिर्घकालीन
दिर्घायु
दिर्धटना
दिल
दिलनिसानि
दिलनिसानी
दिलाइए
दिलाउनु
दिलाउने
दिलाए
दिलायो
दिलेचोर
दिवंगत
दिवस
दिशा
दिशातर्फै
दिशाबिना
दिशासहित
दिसा
दिसापिसाब
दीक्षित
दीन
दीन्छन
दीपावली
दीय
दीर्घकालीन
दीर्घायु
दु
दुःख
दुःखद
दुःखलाग्दो
दुःखित
दुःखी
दुइ
दुइखा
दुइचार
दुइटा
दुइतिहाइ
दुइपक्षीय
दुई
दुई-दुई
दुईचार
दुईजना
दुईटै
दुईतिहाइ
दुईदिन
दुईदिने
दुईपक्षीय
दुईपटक
दुईपटकसम्म
दुईपल्ट
दुईमत
दुईहजार
दुओ
दुख
दुखद
दुखद्
दुखाइ
दुखि
दुखी
दुखीत
दुखे
दुत्रचार
दुद्
दुध
दुनिया
दुनियाँ
दुनु
दुबइ
दुबई
दुबै
दुबैजनाई
दुर
दुरदर्शन
दुराग्रह
दुरि
दुरी
दुरूपयोग
दुरूष्साहित
दुर्घटनट
दुर्घटना
दुर्घटा
दुर्जन
दुर्दशा
दुर्धटना
दुर्भाग्य
दुर्व्यवहार
दुर्व्यसन
दुला
दुलो
दुल्लु
दुवै
दुवैथरी
दुव्र्यवहार
दुश्मन
दुश्मनी
दुष्चक्र
दुष्ट
दुष्ट्याई
दुष्प्रयास
दुसकृताम
दुस्मन
दुस्मनी
दुस्मन्
दुस्मुन
दुस्साहस
दूई
दूध
दूरगामी
दूरदर्शी
दूरसंचार
दूराचार
दूरी
दृढ
दृढता
दृश्य
दृश्यहरूकाे
दृष्टान्त
दृष्टि
दृष्टिकोण
दृष्टिगत
दृष्टिविहीन
दे
देअ
देउ
देउता
देउन
देउवा
देऊ
देओस्
देखदा
देखना
देखने
देखन्
देखरेख
देखा
देखाइ
देखाइए
देखाइने
देखाइराछ
देखाइसके
देखाई
देखाउ
देखाउँछ
देखाउंछन
देखाउछ
देखाउड़I
देखाउदै
देखाउदैछ
देखाउदैन
देखाउन
देखाउनु
देखाउने
देखाऊ
देखाऊने
देखाए
देखाएर
देखाएहोला
देखाओत
देखान
देखापरिरहे
देखापरे
देखापर्छ
देखापर्यो
देखाय
देखायछ
देखायर
देखायो
देखावटी
देखि
देखिँदै
देखिँदैन
देखिंदैन
देखिइ
देखिए
देखिएका
देखिएकाे
देखिएन
देखिदै
देखिदैछ
देखिदैछन्
देखिदैन
देखिन
देखिनछ
देखिनसहने
देखिनु
देखिने
देखिनै
देखिन्छ
देखिन्छःआमूल
देखिन्छन्
देखिन्थे
देखिन्न
देखियो
देखिहालेम
देखी
देखीयो
देखे
देखेँ
देखेकाे
देखेछु
देखेन
देखेर
देखेरै
देखो
देख्छन
देख्छु
देख्छौं
देख्दा
देख्दैन
देख्न
देख्ना
देख्नु
देख्नुनपरोस्
देख्नुपरे
देख्ने
देख्यो
देच्न
देन
देब्रे
देर
देलान्
देवत्वकरण
देश
देशकाे
देशदेशान्तर
देशभक्त
देशभक्ति
देशभरकिा
देशलाइ
देशलाईनै
देशविकास
देशविदेश
देशव्यापी
देशै
देश्
देस
देसलाइ
देसै
देस्
देहरादुन
दै
दैछन्
दैन
दैनथ्यो
दैनन्
दैनि
दैनिक
दैनिकजसो
दैब
दैलेख
दैलेखी
दैलो
दैव
दैवी
दैवीप्रकोप
दो
दोक्लाम
दोधार
दोन्द
दोन्दपिडित
दोभान
दोर्सो
दोर्ही
दोश्रो
दोश्रोपटक
दोश्रौँपटक
दोष
दोषि
दोषी
दोस
दोसि
दोसी
दोस्रा
दोस्रो
दोस्रोपटक
दोहन
दोहरिएर
दोहो
दोहोरनि
दोहोरो
दोहोर्याउदै
दोहोर्याउदैछन्
दोहोर्याउने
दोहोर्याए
दौड
दौडाउँछौँ
दौडाहा
दौडिनु
दौडिने
दौतरी
दौरा
दौरान
द्धपक्षीय
द्धारा
द्बन्द
द्बारा
द्योतक
द्रिष्टि
द्रुत
द्रोह
द्रोही
द्वन्द्व
द्वन्द्वकाल
द्वारा
द्वारीका
द्वितीय
द्विपक्षीय
द्वेष
द्वैध
द्शैसकाउनु
धकेलिए
धकेलिरहे
धकेली
धकेल्दै
धक्
धङ्धङी
धज्
धत्
धन
धनकौल
धनजन
धनमाल
धनराशि
धनराशी
धनरासी
धनाड्य
धनाढ्य
धनि
धनी
धन्दा
धन्धा
धन्ने
धन्य
धन्यबाद
धन्यवाद
धपाउन
धपाउने
धमला
धमाधम
धमिल्याइरहे
धम्
धम्काइए
धम्कि
धम्की
धर
धरातल
धराप
धरासही
धरी
धरोट
धर्ति
धर्ती
धर्ना
धर्म
धर्म-सँस्कृति
धर्मनिरपक्षता
धर्मनिरपेक्ष
धर्मनिरपेक्षता
धर्मपरिवर्तन
धर्मपुत्र
धर्मशाला
धर्मावलम्बी
धर्ैय
धल्छ
धाँधली
धाइरहे
धाउदाधाउदा
धाउनु
धाक
धाकछोप
धागो
धाजा
धातु
धान
धानबाली
धान्ने
धाप
धामी
धार
धारअब
धारण
धारणा
धारा
धारापानी
धारी
धार्मिक
धावा
धाेकाे
धाेस्त
धिमे
धीबेहरी
धीर
धीरेन्द्र
धुकुटी
धुक्क
धुदा
धुदै
धुन
धुनु
धुन्ध
